import { Button } from "@/components/ui/button";
import Link from "next/link";
import React from "react";

export default function About() {
  return (
    <>
      <div className="flex flex-col min-h-screen items-center ">
        <div className="container lg:w-3/4">
          <div className="mt-20 mb-10 text-center ">
            <h1 className="text-4xl text-sky-700">
              За окултните музикални упражнения
            </h1>
          </div>
          <div>
            <p className="text-xl">
              От дистанцията на времето все по-належаща е нуждата от едно
              адекватно представяне на вокалните и инструменталните композиции
              на Учителя Петър Дънов. Като такова то следва да е съобразено
              както с професионалните музикални изисквания, така и с принципите
              и законите, които той поставя като тяхна теоретична основа.
              Настоящото издание отговаря на тази потребност и изхождайки от
              горните изисквания, предлага някои нови редакционни решения на
              музикалните въпроси, които тази музика поставя.
            </p>
            <p className="text-xl mt-5">
              <span className="italic"> Окултните музикални упражнения, </span>
              както Учителя сам нарича своите музикални композиции, се появяват
              като музикален метод в откритата от него през 1922 година Окултна
              школа на Бялото Братство. Тези упражнения той схваща като образци
              на <span className="italic"> окултната музика </span> – нов
              музикален жанр, основаващ се на принципите и законите на една
              нова, многоизмерна музикална теория и естетика. Те са
              последователно развити в многобройните лекции, които той държи
              пред своите ученици до 1944 г. Първото и основно предназначение на
              тези упражнения е индивидуалната и груповата духовна работа на
              учениците в пътя им на духовно развитие и култивиране на духовни
              качества и добродетели. Методът на даването им е изключително
              творчески и колективен. По време на лекция Учителя изсвирва с
              цигулката си или изпява
              <span className="italic"> ново музикално упражнение, </span> което
              учениците заучават, а присъстващите музиканти нотират. Друг път
              той задава конкретна дума или изречение, към което те да
              композират собствена мелодия. Отделни песни, които са били
              развивани и усъвършенствани, са запазени в повече от един вариант;
              други са останали съзнателно незавършени като задачи за бъдещите
              поколения и епохи.
              <span className="italic"> Музикалните форми, </span> резултиращи
              от характерния за работата в Школата творчески принцип, схващането
              на песента като <span className="italic"> процес </span> са
              условие за възможността на
              <span className="italic"> бъдещата култура. </span>
              Някои от композициите, сред които е и цикълът
              <span className="italic"> Новото Битие, </span> се раждат по време
              на специалните срещи, които Учителя има с избрани свои ученици;
              други са породени от конкретна опитност на окултния ученик. Много
              мелодии и композиции обаче остават незаписани. Пример за това е
              пиесата за соло цигулка
              <span className="italic"> Блудният син, </span> която Учителя
              изсвирва за първи път на студентски концерт в Америка и повтаря
              няколко пъти пред своите ученици тридесет години след първото
              изпълнение. Според спомените на присъстващите музиканти
              изсвирената композиция не е подлежала на никакво нотиране. Звучали
              са музикално-природни картини, медитативни мелодии,
              микроинтервали, непрекъсната смяна на тоналности, ритми, състояния
              и настроения, подредени в една композиция, в чиято основа стои
              принципът на абсолютната свобода като качество на
              <span className="italic"> окултната музика. </span>
            </p>

            <p className="text-xl mt-5">
              <span className="italic"> Окултните музикални упражнения, </span>в
              които непосредствено и без прекъсване се проявяват първообразите
              като <span className="italic"> живи музикални форми, </span>
              неминуемо надвишават границите, наложени им от музикалната
              нотация. Тя е една условност, която свободното органическо
              изпълнение, търсещо смисъла на съдържанието и първообраза, е
              всякога свободно да напусне.
              <span className="italic"> Живите музикални форми, </span>
              обитаващи най-високите области на Битието, в които има естествено
              хармонично съчетание между слово и музика, трудно се поддават на
              ограничението, идващо от рамката на фиксираните тактове, размери,
              нотни трайности, темпа и динамики. Това е един от моментите,
              обуславящи техният сакрален характер. Всяко нотиране на музикалния
              първообраз се явява като негова естествена граница. За това говори
              и фактът, че Учителя никога сам не нотира своите музикални
              композиции, а работи непосредствено с музикалните образци, които
              предава чрез живото изпълнение, всаждайки ги директно в душата.
              Така той повдига ученика в областта на първообраза, оставяйки го
              сам да намери неговия адекватен израз, за който душата има ясна
              представа. Случаят, при който учениците пеят многократно
              упражнението <span className="italic"> Вехади </span>, варирайки
              непрекъснато под конкретните указания на Учителя начина на
              неговото изпълнение до постигане на задоволителен резултат,
              доближаващ се до неговия първообраз, ясно онагледява това
              положение. Така Учителя създава мост към света на идеите, който
              тези музикални образци обитават. Въздействайки директно върху
              душата, те отварят заложените в
              <span className="italic"> музикалното упражнение </span>
              пространства на живата музикална субстанция. Нотното фиксиране и
              ограничаване на
              <span className="italic"> окултнитемузикални упражнения </span>
              естествено се противопоставя на сакралността като тяхна същност и
              води в известна степен до тяхното профанизиране. Ясен пример за
              това са всички онези композиции като цикъла
              <span className="italic"> Новото Битие, </span> които Учителя не
              позволява да се нотират веднага, а държи на това те да бъдат първо
              заучени добре, преди да се запишат. Друг пример са песните като
              <span className="italic"> Ще се развеселя, </span>за чиито нотации
              той символично казва: „Ушихме ѝ дрешка, но тя малко я стяга“. Защо
              <span className="italic"> живите музикални форми </span> трудно се
              поддават на нотация може да бъде онагледено и със следния пример:
              когато учениците молят Учителя да повтори дадено упражнение, за да
              могат да го запишат точно, той всеки път го изсвирва по различен
              начин. Това се дължи според него на
              <span className="italic"> музикалните образци, </span> които,
              достигайки областта на физическия свят, претърпяват известни
              промени, т.е. те намират всеки път различен конкретен израз.
              Фиксирането и ограничението им в нотацията трансформира живата
              музикална субстанция, превръщайки я в завършена, съизмерима форма,
              в която творческият принцип и принципът на абсолютната свобода не
              могат да се проявят. Те спират да бъдат живи и одухотворени,
              защото живата връзка с Божественото е прекъсната. Пример за това е
              песента <span className="italic"> Кажи ми Ти Истината, </span>
              която е достигнала до нас в три различни варианта. Тя е образец за
              <span className="italic"> несъизмеримо упражнение, </span>
              съзнателно оставено от Учителя незавършено.
            </p>

            <p className="text-xl mt-5">
              Първото пълно издание на музикалните композиции на Учителя Петър
              Дънов със заглавие
              <span className="italic"> Песни от Учителя </span> публикува Мария
              Тодорова през 1949 г. на базата на одобрените от него нотации на
              <span className="italic"> музикалните упражнения. </span>
              Подготовката и отпечатването му се случват при изключително трудни
              политически и обществени условия, непозволяващи една задълбочена
              редакторска работа над подготвяното издание. Допуснати са и
              печатни грешки, които тя коригира впоследствие в своя личен
              екземпляр. С отпечатването му обаче заръката на Учителя за
              запазване и предаване на музикалните му композиции за бъдещите
              поколения е изпълнена. Одобрените от него нотации на песните,
              които той сам е отделял и предавал на съхранение в специална
              папка, както и нотната тетрадка, наречена
              <span className="italic"> тефтер, </span> където те били
              преписвани впоследствие, не са достигнали до нас. Не са достигнали
              до нас също и записи с гласа и цигулката на Учителя, което би дало
              една по-ясна и пълна представа за звученето на
              <span className="italic"> окултната музика. </span> До нас са
              достигнали само няколко архивни записи на групови изпълнения на
              отделни песни. Запазени са също и по-ранни, непълни публикации на
              песните на Учителя, като напр. многогласното издание на Христо
              Дързев и сборникът
              <span className="italic"> Песни от Учителя </span> под редакцията
              на Кирил Икономов, съставен от две части, публикувани през 1938-ма
              и 1944 година. Единствените налични писмени оригинали, които могат
              да имат претенция за пълнота, са гореописаното издание, подготвено
              от Мария Тодорова, както и фототипно копие на нейния личен
              екземпляр, съдържащ нанесените от нея поправки на някои печатни
              грешки. Липсва обаче подлистникът с грешки към същото издание.
            </p>
            <p className="text-xl mt-5">
              Настоящото издание продължава линията на уважение и свещено
              отношение към музиката на Учителя на предишните поколения
              музиканти, запазвайки нейните автентичност и дух. То е съставено от
              три части:
            </p>

            <ul className="list-decimal list-outside mt-5">
              <li className="text-xl mt-5 ">
                <span className="font-bold">Братски песни: </span> това са
                всички вокални композиции, създадени предимно преди 1922 г.
                Повечето от тях се раждат от съвместната работа между Учителя и
                неговите ученици. Поради това много от мелодиите или текстовете
                в тази част на сборника са създадени от ученици по негови идеи.
                Някои от мелодиите и текстовете са заимствани от песни на
                протестантските евангелски църкви; в репертоара присъстват също
                и популярни църковнославянски напеви. В този период честа
                практика е била многогласното хорово изпълнение на песните. Към
                този дял са добавени и песни от преки негови ученици, създадени
                след заминаването на Учителя.
              </li>
              <li className="text-xl mt-5">
                <span className="font-bold">Песни от Учителя: </span> това са
                всички композиции, създадени между 1922 и 1944 г. в Окултната
                школа на <span className="italic"> Бялото Братство. </span> Тук
                автор на мелодията и текста е Учителя. Много от композициите са
                на свещен език, който той нарича
                <span className="italic"> ватански. </span>
              </li>
              <li className="text-xl mt-5">
                <span className="font-bold">
                  Песни, публикувани след 1944 г.:
                </span>{" "}
                това са всички композиции, издадени след заминаването на Учителя
                през 1944 г. Тази част съдържа както вокални, така и много чисто
                инструментални композиции и мелодии. Особено внимание тук
                заслужава цикълът от седем песни
                <span className="italic"> Новото Битие </span> – ново течение в
                <span className="italic"> окултната музика, </span> представящо
                нейните космични, космологични и космогонични аспекти. Този
                цикъл достига до нас благодарение на оперната певица
                Цветана-Лиляна Табакова, завършила пеене в École Normale de
                Musique de Paris, с която Учителя работи специално. В нейно
                присъствие той дава някои от своите най-сакрални композиции.
              </li>
            </ul>

            <p className="text-xl mt-5">
              Към сборника е добавено и допълнение, съдържащо примери за
              съвременно творчество, като продължение на творческия импулс,
              даден от Учителя по време на Школата.
            </p>
            <p className="text-xl mt-5">
              Редакторската линия на настоящото издание надгражда редакторската
              работа на досегашните издания, изхождайки от следните принципи:
            </p>

            <ul className="list-decimal list-outside mt-5">
              <li className="text-xl mt-5">
                Запазване на оригиналите и автентичността на музикалните
                композиции;
              </li>
              <li className="text-xl mt-5">
                Професионализиране на нотописа посредством установяване на
                конвенции при нотния правопис според правилата на музикалната
                теория;
              </li>
              <li className="text-xl mt-5">
                Последователно прилагане на същите спрямо нотния текст.
              </li>
            </ul>

            <p className="text-xl mt-5">
              Тази редакторска линия наложи преосмисляне на структурната
              организация на някои песни, минимално осъвременяване на лирическия
              им текст спрямо лексикалните и синтактичните норми на съвременния
              български език, както и корекции в нотния правопис. При някои от
              песните с несиметрична структура и подчертано свободен ритъм бе
              въведена безмензурна нотация, кореспондираща с концепцията за
              <span className="italic"> несъизмеримите величини </span> в
              <span className="italic"> окултната музика. </span> В редакционния
              процес бяха използвани всички налични първоизточници, което доведе
              до отстраняване на редица грешки и неадекватни редакторски
              решения, възникнали при предни редакции, засягащи части от песни
              или цели песни. Този процес беше подпомогнат и от експертното
              мнение на някои братски музиканти, които подобриха обективността и
              автентичността на предлагания нотен текст с конкретни забележки.
              За пръв път бяха въведени редакторски бележки, документиращи и
              аргументиращи направените редакционни промени в нотния текст. Чрез
              широкото използване на <span className="italic"> ossia </span>
              бяха обозначени вариантите на песните, съответстващи на
              специфичните бележки на преките ученици-музиканти на Учителя,
              които бяха отбелязани и в обяснителните бележки. По същия начин бе
              постъпено и с вариантите на лирическите текстове. Всички
              обяснителни бележки бяха преработени и допълнени. Отстранени бяха
              и някои фактологически грешки. Смесването на автентични мелодии
              със съвременни текстове като практика на досегашните издания бе
              избегнато, като автентичните мелодии бяха запазени в своя оригинал
              в основната част на сборника, а съвременното творчество поместено
              в допълнението в края на сборника. Темповите означения в песните
              трябва да бъдат разгледани като условни, защото те не са
              оригинално зададени от Учителя, а представят виждането на
              съвременните музиканти за тях.
            </p>
            <p className="text-xl mt-5">
              Целта на настоящото издание е да представи музикалните композиции
              на Учителя в един професионален вид. То е адресирано както към
              професионалните музиканти, така и към любителите, т.е. към всички
              онези, които желаят да се докоснат до красотата и необикновеността
              на тази музика. Голямото разнообразие на тоналности, от
              най-простите до онези с шест знака, свързаното с тях цветоусещане,
              съответствието между музика и текст, често свободният ритъм на
              мелодията, разнообразието от равноделни и неравноделни ритми,
              <span className="italic"> отворените интервали, </span>
              преобладаващите
              <span className="italic"> несъразмерими величини </span> – аспекти
              на окултната музика, за които Учителя говори в своите лекции –
              обуславят мощното ѝ многопластово въздействие върху слушателя и
              изпълнителя. Тя е звуково отражение на свободата и
              несиметричността на природните линии, изразени чрез структурните
              особености на мелодическите построения и чрез отсъствието на
              симетрична схема във фразирането. Техен съставен елемент са както
              малките поредни интервали, като напр. в песните
              <span className="italic"> Вехади </span> и
              <span className="italic"> Нева санзу, </span> така и големите
              интервали, стигащи до октава, като в песента
              <span className="italic"> Вътрешният глас на Бога. </span> Срещат
              се също и интервали, присъщи на източната музика, като хиатус или
              интервалът увеличена кварта, използван в песента
              <span className="italic"> Берхан-Ази. </span>Присъствието на
              безмензурни песни, за които Учителя сам отправя препоръка да бъдат
              нотирани без тактови черти, е допълнителен белег на абсолютната
              свобода в <span className="italic"> окултната музика. </span>
              <span className="italic"> Несъимеримото </span> като мякра за
              Божественото е нейнo основно структурно качество, освобождаващо я
              от крайната определеност и завършеност. Затова тя може да намери
              своя адекватен израз само в
              <span className="italic"> несъизмеримите тактове, </span> които се
              превръщат в нейна вътрешна, несъизмерима мярка. Като цяло
              оразмеряването, в което обикновено класическите музиканти се
              виждат принудени да поставят всяка мелодия, е чуждо за нея
              явление. Съществуват обаче композиции с класическа постройка на
              мелодията като <span className="italic"> Бог e Любов, </span>
              <span className="italic"> Фир-фюр-фен, </span>
              <span className="italic"> Ме-хейн, </span>
              <span className="italic"> Венир </span>
              <span className="italic"> Бенир, </span> чието естествено
              хармоническо звучене наподобява хорали от Й. С. Бах. Те биха
              предположили една хармонизация в бароков стил. Специално място в
              <span className="italic"> окултната музика </span> е отделено на
              типично българските неравноделни ритми, като напр. 7/8, 5/8, 8/8,
              и мелодически интонации. Доведени до първичната си чистота, те са
              издигнати до <span className="italic"> образци </span> на
              <span className="italic"> новия музикален жанр. </span> Така
              Учителя не само отваря затворения кръг на българската музика, но ѝ
              дава една нова възходяща, спираловидна посока. Естествен резултат
              на това отваряне и освобождаване е трансформацията на българина.
              Могат да бъдат дадени още много други примери, засягащи
              многообразието в мелодическата, хармоническата или ритмическата
              структура на
              <span className="italic"> окултните музикални упражнения, </span>
              както и да бъдат поставяни още ред въпроси, отнасящи се до тяхната
              специфика. Това би било подходяща задача за едно бъдещо обширно
              изследване на <span className="italic"> окултната музика, </span>
              което да открие и изследва скритите в нея ключове и кодове.
              Условие за възможността за нейното истинско разбиране и адекватна
              интерпретация обаче остава задълбоченото познаване както на
              лекциите, така и на принципите, на които тя се основава. Лекциите
              и окултните опитности показват нейния контекст и тя не може да
              бъде отделена от целокупността и единството на Учението. Те служат
              като нейна координатна система, давайки възможност за
              допълнителното ѝ обогатяване със смисъл и съдържание, както и за
              обогатяване на нейното изживяване и възможни интерпретации. Важно
              за всички хармонизации и оркестрации е да запазят най-същественото
              в <span className="italic"> окултната музика </span> – нейния дух.
              Тя нито може да служи за забава, нито сама по себе си е забава, а
              е израз на свещеното ни отношение към Създателя. Само тогава
              <span className="italic"> окултната музика </span> ще разкрие
              богатствата си в пълнота.
            </p>
            <p className="text-xl mt-5">
              От името на целия издателски екип пожелаваме приятни индивидуални
              и колективни занимания с тази неземна, космична музика! Бог е
              Любов.
            </p>
            <p className="text-xl mt-5 text-end mr-3">
              Мария Кирева
            </p>
            <p className="text-xl text-end mb-16">
              Мюнхен, 2024 г.
            </p>
          </div>
        </div>
      </div>
    </>
  );
}
