{
  "root": {
    "metadata": {
      "title": "Lieder des Meisters",
      "description": "Vierte überarbeitete und erweiterte Ausgabe, 2024. Die Ausgabe enthält Vokal- und Instrumentalkompositionen von Meister Peter Deunov und seinen Schülern.",
      "siteName": "Lieder des Meisters",
      "keywords": "Peter Deunov, Beinsa Duno, Beinsa Douno, Petar Danov, Liederbuch, Lieder des Meisters, Okkulte Musik, Weiße Bruderschaft, Vehadi, Aum, Meister Peter Deunov, Meister Petar Danov, Peter Ganev, Maria Kireva, Lieder des Meisters"
    },
    "About": {
      "title": "Über das Buch",
      "description": "Okkulte musikalische Übungen.",
      "author": "Peter Deunov",
      "edition": "Vierte überarbeitete und erweiterte Ausgabe",
      "year": "2024"
    }
  },
  "Home": {
    "title": "Lieder des Meisters",
    "description": "Die Ausgabe enthält vokale und instrumentale Kompositionen des spirituellen Lehrers Petar Danov und seinen Schülern.",
    "author": "Petar Danov",
    "publisher": "Herausgegeben von",
    "publisher1": "Peter Ganev",
    "publisher2": "Maria Kireva",
    "edition": "Vierte überarbeitete und erweiterte Ausgabe",
    "year": "2024",
    "content": "Die Ausgabe enthält vokale und instrumentale Kompositionen des spirituellen Lehrers Peter Danov und seinen Schülern.",
    "interactive_pdf": "Das interaktive PDF-Dokument bietet:",
    "feature1": "Alphabetisches Inhaltsverzeichnis für mobile Geräte mit Navigation zu jedem Lied",
    "feature2": "Navigation aus dem Inhaltsverzeichnis des Dokuments",
    "feature3": "Navigation vom Titel jedes Liedes zur entsprechenden Anmerkung",
    "feature4": "Rücknavigation von der Anmerkung des Liedes zum entsprechenden Lied",
    "feature5": "Alphabetischer Index mit Navigation zum entsprechenden Lied",
    "download": "Herunterladen"
  },
  "table": {
    "heading": "Inhalt",
    "play": "Play",
    "title": "Titel",
    "page": "Seite",
    "interpret": "Interpret"
  },
  "NavBar": {
    "toggleNavigationMenu": "Navigationsmenü umschalten",
    "home": "Startseite",
    "about": "Über das Buch",
    "Thoughts": "Über die Musik",
    "songs": "Lieder",
    "bookTitle": "Lieder des Meisters",
    "title": "Lieder des Meisters"
  },
  "About": {
    "title": "Über die okkulten Musikübungen",
    "description": "Okkulte Musikübungen",
    "header": "Über die Okkulten Musikübungen",
    "content": {
      "paragraph1": " Der gegenwärtige Sammelband enthält Lieder und Instrumentalwerke des spirituellen Lehrers Petar Danov – Beinsa Duno, dem Gründer der geistigen Bewegung „Weiße Bruderschaft“ in Bulgarien, sowie Lieder seiner Schüler in bulgarischer und deutscher Sprache. Als Grundlage des vorliegenden Sammelbandes diente die Ausgabe von 2024, die unter der Redaktion von Peter Ganev und Maria Kireva in Sofia veröffentlicht wurde. Diese hatte sich zum Ziel gesetzt, eine adäquate Vorstellung der vokalen und instrumentalen Kompositionen von Petar Danov darzubieten, d. h. eine solche, die sowohl die professionellen musikalischen Ansprüche als auch die Prinzipien und Gesetze, die Danov als ihre theoretische Grundlage festlegte, berücksichtigt. Aus diesem editorischen Anspruch heraus sind manche neuen redaktionellen Lösungen auf die Fragen entstanden, die diese Musik mit sich bringt. Der vorliegende Sammelband baut darauf auf und enthält neben dem Notentext und dem literarischen Text in bulgarischer Sprache eine latinisierte Transliteration des Kyrillischen sowie eine Übersetzung der Liedtexte in deutscher Sprache. Hierbei war das Ziel, eine möglichst genaue und zugleich wohlklingende deutsche Übersetzung darzubieten, die das Verständnis des geistigen Gehalts der Musik und der ihr zugrunde liegenden Ideen unterstützt. Von einer metrischen, in deutscher Sprache zu singenden Übersetzung der Liedtexte wurde bewusst abgesehen, weil sie das Klangbild der Lieder verfälschen würde. Ferner wurden alle in den Liedern vorkommenden Wiederholungen von Phrasen oder einzelnen Wörtern in der Übersetzung beibehalten. Denn in Verbindung mit der melodischen Bewegung kommt jeder Wiederholung jeweils eine andere Bedeutung zu. Gleichzeitig fungiert sie als Affirmation und ist somit sinnhaft. Die Sprache der Lieder ist symbolisch. Es gibt ein Primat des Textes vor der Melodie, weil durch ihn die Ideen, die aus höheren Welten kommen, zum Ausdruck gebracht werden. Die okkulten Musik ist die Musik des absoluten Inhalts, der durch die in ihr manifest gewordenen Ideen getragen wird.",
      "paragraph2": "Die okkulten Musikübungen, wie Petar Danov seine Musikkompositionen selbst nannte, erscheinen als Musikmethode in der 1922 von ihm eröffneten okkulten Schule der Weißen Bruderschaft. Diese Übungen begreift er als Urbilder der okkulten Musik – eine neue Musikgattung, die auf den Prinzipien und Gesetzen einer neuen, polydimensionalen Musiktheorie und Ästhetik basiert. Sie wurden in den zahlreichen Vorträgen, die er bis 1944 vor seinen Schülern hielt, sukzessive entwickelt. Die erste und grundlegendste Bestimmung dieser Übungen ist die individuelle und kollektive geistige Arbeit der Schüler auf ihrem Weg der geistigen Entwicklung und der Kultivierung geistiger Qualitäten und Tugenden. Die Methode ihres Erschaffens war äußerst kreativ und kollektiv. Während des Vortrags spielte Danov auf seiner Geige oder sang eine neue Musikübung, welche seine Schüler auswendig lernten und die anwesenden Musiker notierten. Ein anderes Mal gab er ein bestimmtes Wort oder einen Satz, zu dem die Schüler ihre eigene Melodie komponieren sollen. Einzelne Lieder, die entwickelt und vervollkommnet wurden, sind in mehreren Varianten erhalten; andere wurden bewusst unvollendet gelassen als Aufgaben für künftige Generationen und Epochen. Die Musikformen, die aus dem für die Schule charakteristischen schöpferischen Prinzip resultieren, sowie die Auffassung des Liedes als Prozess sind Bedingung der Möglichkeit der zukünftigen Kultur. Einige Kompositionen, darunter der Zyklus „Die neue Genesis“, entstanden während der speziellen Treffen, die Danov mit ausgewählten Schülern hatte; Anlass für die Entstehung anderer Musikübungen sind konkrete Erfahrung des okkulten Schülers gewesen. Viele Melodien und Kompositionen wurden jedoch nicht notiert. Ein Beispiel hierfür ist das Stück für Sologeige „Der verlorene Sohn“, das Danov zum ersten Mal bei einem Studentenkonzert in Amerika spielte und ein paar Mal vor seinen Schülern dreißig Jahre nach der ersten Aufführung wiederholte.Laut den Erinnerungen der anwesenden Musiker unterlag diese Komposition keiner Notation. Es erklangen musikalische Naturbilder, meditative Melodien, Mikrointervalle, ein ständiger Wechsel der Tonarten, Rhythmen, Zustände und Stimmungen, die in einer Komposition geordnet wurden, der das Prinzip der absoluten Freiheit als Eigenschaft der okkulten Musik zugrunde liegt.",
      "paragraph3": "Die okkulten Musikübungen, in denen sich die Urbilder als lebendige Musikformen unmittelbar und ununterbrochen manifestieren, gehen zwangsläufig über die Grenzen, die ihnen durch die musikalische Notation auferlegt werden, hinaus. Diese ist eine Bedingtheit, welche die freie, organische, den Sinn und die Bedeutung des Inhalts suchende Aufführung immer frei ist zu verlassen. „Die lebendigen Musikformen“, die die höchsten Regionen des Seins bewohnen, in denen es eine harmonische Verbindung zwischen Wort und Musik gibt, unterliegen nur schwer der Begrenzung, die aus den Rahmen eines fixierten Metrums, sowie fixierter Takte, Notendauer, Tempi und Dynamiken kommt. Dies ist einer der Momente, der ihren sakralen Charakter bedingt. Jede Notation des musikalischen Urbildes erscheint als seine natürliche Grenze. Davon zeugt auch die Tatsache, dass Danov nie selbst seine Musikkompositionen notierte, sondern unmittelbar mit den musikalischen Urbildern arbeitete, die er durch die lebendige Aufführung weitergab, indem er sie direkt in der Seele einpflanzte. Derart erhob er den Schüler in den Bereich des Urbildes, von dem die Seele eine klare Vorstellung hat. Der Fall, bei welchem die Schüler mehrfach die Übung „Vehadi“ singen, indem sie ununterbrochen unter Danovs konkreten Anweisungen die Art und Weise ihres Aufführens bis zum Erreichen eines zufriedenstellenden Ergebnisses, welches sich an das Urbild annähert, variieren, veranschaulicht diesen Sachverhalt. So bildet Danov eine Brücke zu der Welt der Ideen, die diese Musikurbilder bewohnen. Indem sie direkt auf die Seele einwirken, öffnen sie den diesen Musikübungen zugrunde liegenden Raum der lebendigen Musiksubstanz. Aus diesem Grund widerspricht die Notenfixierung und Begrenzung der okkulten Musikübungen ihrem sakralen Wesen und führt gewissermaßen zu ihrer Profanierung. Klares Beispiel hierfür sind all jene Kompositionen wie der Zyklus „Die neue Genesis“. Danov erlaubte es nicht, dass sie sofort notiert werden. Die Schüler sollten sie zuerst auswendig lernen, eher sie sie niederschreiben durften. Ein anderes Beispiel sind Lieder wie „Šte se razveselja“, über deren Notationen er symbolisch sagte: „Wir haben dem Lied ein Gewand geschneidert, aber es ist etwas zu eng.“ Warum die lebendigen Musikformen nur schwer einer Notation unterliegen, kann mit dem folgenden Beispiel veranschaulicht werden: Als die Schüler Danov darum baten, eine bestimme Musikübung zu wiederholen, damit sie sie genau notieren können, spielte er sie jedes Mal etwas anders. Das liegt laut Danov an den musikalischen Urbildern, die, wenn sie den Bereich der physischen Welt erreichen,gewissen Veränderungen unterliegen, d. h. sie finden jedes Mal einen anderen konkreten Ausdruck. Ihre Fixierung und Begrenzung in der Notation transformiert die lebendige Musiksubstanz, indem sie sie in einer vollendeten, kommensurablen Form verwandelt, in der sich das schöpferische Prinzip und das Prinzip der absoluten Freiheit nicht manifestieren können. Sie hören auf, begeistet zu sein, weil die lebendige Verbindung mit dem Göttlichen unterbrochen ist. Ein Beispiel hierfür ist das Lied „Kaži mi Ti Istinata – Sage mir die Wahrheit“, das in drei Varianten überliefert wurde. Es ist ein Vorbild für eine inkommensurable Übung, die Danov bewusst unvollendet lässt.",
      "paragraph4": "Die erste vollständige Ausgabe der Musikkompositionen des spirituellen Lehrers Petar Danov mit dem Titel „Pesni ot Uchitelja“ wurde von Maria Todorova 1949 auf der Basis der von ihm genehmigten Notationen der okkulten Musikübungen veröffentlicht. Ihre Vorbereitung und ihr Druck wurden unter außerordentlich schwierigen politischen und gesellschaftlichen Bedingungen realisiert, die keine ausführliche redaktionelle Arbeit an der vorbereiteten Ausgabe erlaubten. Es gab viele Druckfehler, die M. Todorova später in ihrer eigenen Ausgabe korrigierte. Mit dem Druck des Buches wurde aber Petar Danovs Gebot, seine Musikkompositionen für die künftigen Generationen zu bewahren und weiterzugeben, erfüllt. Die von ihm bewilligten Notationen, die er selbst auf die Seite legte und zur Aufbewahrung in einer Mappe weitergab, sowie das Notenheft, in welchem sie im Nachhinein abgeschrieben wurden, sind nicht erhalten. Erhalten wurden auch keine Aufnahmen mit Danovs Stimme und Geige, was eine vollständigere Vorstellung über den Klang der okkulten Musik geben würde. Zu uns sind nur einige Archivaufnahmen von Gruppenaufführungen einzelner Lieder gekommen. Bewahrt wurden auch frühere unvollständige Veröffentlichungen von Danovs Musikkompositionen wie beispielsweise die mehrstimmige Ausgabe von Hristo Dărzev von 1921/1922 und der Sammelband „Pesni ot Uchitelja“ unter der Redaktion von Kiril Ikonomov, der aus zwei Teilen bestand und 1938 und 1944 veröffentlicht wurde. Die einzigen vorliegenden schriftlichen Originale, die einen Anspruch auf Vollständigkeit erheben können, sind die obengenannte Ausgabe von Maria Todorova sowie eine Fotokopie ihrer eigenen Ausgabe, welche die von ihr eingetragenen Druckfehler enthält. Es fehlt aber das Blatt mit den Fehlern zu derselben Ausgabe.",
      "paragraph5": "Der vorliegende Sammelband setzt die Linie der Achtung und der heiligen Bezugs zu Petar Danovs Musik der früheren Generationen Musiker fort, indem er ihre Authentizität und ihren Geist bewahrt. Der Sammelband besteht aus drei Teilen:",
      "list1": "Brüderliche Lieder: Dies sind alle Vokalkompositionen, die vorwiegend vor 1922 geschaffen wurden. Die meisten von ihnen sind aus der Zusammenarbeit zwischen Danov und seinen Schülern entstanden. Deshalb wurden viele der Melodien oder Texte in diesem Teil des Sammelbandes von ihnen nach seinen Ideen geschaffen. Manche Melodien und Texte wurden Liedern der protestantischen Kirchen entlehnt; ebenso gab es im Repertoire kirchenslawische Gesänge. In dieser Zeit war der mehrstimmige Gesang der Lieder gängige Praxis. Zu diesem Teil wurden einige Lieder seiner direkten Schüler hinzugefügt, die nach 1944 von ihnen komponiert wurden.",
      "list2": "Lieder von Petar Danov: Das sind alle Kompositionen, die zwischen 1922 und 1944 in der okkulten Schule der Weißen Bruderschaft geschaffen wurden. Autor der Melodie und des Textes hier ist Petar Danov. Viele der Kompositionen sind in einer heiligen Sprache, die er Watanisch nannte.",
      "list3": "Nach 1944 veröffentlichte Lieder: Das sind alle Kompositionen, die nach Danovs Dahinscheiden 1944 publiziert wurden. Dieser Teil enthält neben vielen Vokalkompositionen auch viele rein instrumentelle Kompositionen und Melodien. Besondere Beachtung verdient hier der Zyklus von sieben Liedern „Die neue Genesis“ – ein neuer Zyklus in der okkulten Musik, der ihre kosmischen, kosmologischen und kosmogonischen Aspekte darstellt. Dieser Liederzyklus wurde dank der Opernsängerin Liljana Tabakova überliefert, die an der École Normale de Musique de Paris Musik studierte. Danov arbeitete musikalisch speziell mit ihr. In ihrem Beisein erschuf er einige seiner sakralsten Kompositionen.",
      "paragraph6": "Am Ende des Sammelbandes wurde ein Addendum hinzugefügt, welches Beispiele zeitgenössischer Werke enthält als Fortsetzung des schöpferischen Impulses aus der Zeit der okkulten Schule.",
      "paragraph7": "Die redaktionelle Linie dieser Ausgabe baut auf die redaktionelle Arbeit der bisherigen Ausgaben auf, indem sie von den folgenden Prinzipien ausgeht:",
      "list4": "Erhaltung der Originale und der Authentizität der Musikkompositionen;",
      "list5": "Professionalisierung der Notation durch die Einführung von Konventionen bei der Notenrechtschreibung nach den Regeln der Satzlehre;",
      "list6": "  Sukzessive Anwendung derselben auf den Notentext.",
      "paragraph8": "Diese redaktionelle Linie machte das Überdenken der strukturellen Organisation mancher Lieder, die minimale Aktualisierung der lyrischen Texte gemäß der lexikalischen und syntaktischen Normen der modernen bulgarischen Sprache sowie Rechtschreibkorrekturen des Notentextes notwendig. Bei manchen Liedern mit unsymmetrischer Struktur und betont freiem Rhythmus wurde eine nichtmensurale Notation eingeführt, die dem Konzept der inkommensurablen Größen in der okkulten Musik korrespondiert. Im redaktionellen Prozess wurden alle bekannten Quellen benützt. Dadurch wurden eine Reihe von Fehlern aus vorhergegangenen Redaktionen sowie einige frühere inadäquate redaktionelle Entscheidungen entfernt, die ganze Lieder oder Teile von Liedern betreffen. Dieser Prozess wurde durch die Anmerkungen mancher Musiker unterstützt, die die Objektivität und die Authentizität des Notentextes verbessert haben. Zum ersten Mal wurden auch Anmerkungen der Herausgeber eingeführt, die die vollzogenen redaktionellen Veränderungen im Notentext dokumentieren und argumentieren. Durch die breite Verwendung von ossia wurden die Varianten der Lieder gekennzeichnet, die die Anmerkungen der direkten Musiker-Schüler von Danov entsprechen; diese wurden auch in den jeweiligen Anmerkungen festgehalten. In derselben Weise wurde auch mit den Varianten der lyrischen Texte verfahren. Alle Anmerkungen wurden überarbeitet und ergänzt. Entfernt wurden einige faktologischen Fehler. Die nicht klare Trennung zwischen authentischen Melodien und zeitgenössischen Texten als Praxis der bisherigen Ausgaben wurde vermieden, indem die authentischen Melodien im Hauptteil des Sammelbandes und die zeitgenössischen Texte oder Melodien im  Addendum platziert wurden. Die Tempobezeichnungen sollten als bedingt betrachtet werden, denn sie wurden nicht ursprünglich von Petar Danov angegeben, sondern stellen die Sicht der zeitgenössischen Musiker auf sie dar.",
      "paragraph9": " Das Ziel des vorliegenden Sammelbandes ist es, die Musikkompositionen des spirituellen Lehrers Petar Danov in einer professionellen Weise vorzustellen. Er ist sowohl an den professionellen Musikern als auch an den Laien gerichtet, d. h. an alle, die von der Schönheit und der Einzigartigkeit dieser Musik berührt werden möchten. Die große Vielfalt an Tonarten, von den einfacheren bis zu diesen mit sechs Vorzeichen, die mit ihnen verbundenen Farben, die Entsprechung zwischen Musik und Text, der oft freie Rhythmus der Melodie, die dominierenden inkommensurablen Größen – Aspekte der okkulten Musik, über die Danov in seinen Vorträgen sprach – bedingen ihren vielschichtigen Einfluss auf die Zuhörer und den Interpreten. Sie ist ein klangliches Abbild der Freiheit und der Asymmetrie der Naturlinien, die durch die strukturellen Merkmale des melodischen Aufbaus und durch die Abwesenheit eines symmetrischen Schemas der Phrasierung ausgedrückt sind. Ihre Bestandteile sind sowohl die kleinen Intervalle wie beispielsweise in den Liedern „Vehadi“ und „Neva sanzu“ sowie auch die großen Intervalle, die bis zur Oktave gehen, wie im Lied „Vătrešnijat glas na Boga – Die innere Stimme Gottes“. Vorhanden sind auch Intervalle, die für die östliche Musik eigentümlich sind, wie der Hiatus ( übermäßige Sekunde) oder das Intervall der vergrößerten Quarte, das im Lied „Berhan-Azi“ verwendet wurde. Die Lieder ohne Mensur, für die Danov selbst die Empfehlung ausspricht, ohne Taktstriche notiert zu werden, sind ein zusätzliches Merkmal der absoluten Freiheit in der okkulten Musik. Das Inkommensurable als Maßstab für das Göttliche ist ihre strukturelle Grundeigenschaft, welche sie von der äußersten Bestimmtheit und Abgeschlossenheit befreit. Deshalb kann sie ihren adäquaten Ausdruck nur in den inkommensurablen Takten finden, die zu ihrem inneren inkommensurablen Maßstab werden. Die bestimmten Taktangaben im Allgemeinen, in welche sich die klassischen Musiker gewöhnlich gezwungen sehen, jede Melodie zu bringen, ist ein ihr fremdes Phänomen. Es gibt aber Kompositionen mit klassischem Aufbau der Melodie wie „Bog e Ljubov – Gott ist Liebe“, „Fir-fjur-fen“, „Me-hein“, „Venir Benir“, deren natürlicher harmonischer Klang Chorälen von J. S. Bach ähnelt. Sie würden eine Harmonisierung im Stil des Barocks nahelegen. Ein spezieller Platz in der okkulten Musik wurde den typisch bulgarischen, unregelmäßigen Rhythmen wie beispielsweise 7/8, 5/8, 8/8 und melodischen Intonationen zugewiesen. Zu ihrer ursprünglichen Reinheit geführt, wurden sie zu Archetypen des neuen Musikgenres erhoben. So öffnete Danov nicht nur den geschlossenen Kreis der bulgarischen Musik, sondern gab ihr eine neue aufsteigende spiralförmige Richtung. Das natürliche Resultat dieser Öffnung und Befreiung war die Transformation des Bulgaren. Man kann noch viele weitere Beispiele, die die Mannigfaltigkeit der melodischen, harmonischen, der rhythmische Struktur der okkulten Musikübungen anführen. Man kann auch viele weitere Fragen stellen, die ihre spezifischen Eigenschaften betreffen.  Dies wäre eine geeignete Aufgabe für eine weiterreichende Untersuchung über die okkulte Musik, welche die in ihr verborgen liegenden Schlüssel und Codes entdecken und erforschen würde.  Bedingung der Möglichkeit des wahren Verständnisses und der adäquaten Interpretation der okkulten Musik bleibt aber die genaue Kenntnis der Vorträge sowie der Prinzipien,  auf die sie gründet. Die Vorträge und die okkulten Erfahrungen  zeigen ihren Kontext. Deshalb kann die okkulte Musik nicht von der Gesamtheit und Einheit der Lehre getrennt werden. Die Vorträge sind ihr Koordinatensystem, indem sie die Bereicherung der okkulten Musik mit Sinn und Inhalt ermöglichen. Sie ermöglichen auch die Bereicherung ihres Erlebens und ihre möglichen Interpretationen. Wichtig für alle Harmonisierungen und Orchestrierungen ist es, dass sie das Wichtigste in ihr – ihren Geist – bewahren. Sie ist kein Vergnügen, sondern der Ausdruck unserer heiligen Verbindung mir dem Schöpfer. Nur dann wird die okkulte Musik ihre Schätze in Fülle zeigen.",
      "paragraph10": " Im Namen des gesamten Redaktion-Teams wünschen wir angenehme individuelle und kollektive Beschäftigungen mit dieser nichtirdischen kosmischen Musik! Gott ist Liebe.",
      "paragraph11": "Maria Kireva",
      "paragraph12": "München, 2024"
    }
  },
  "Thoughts": {
    "title": "Gedanken über die Musik",
    "description": "Gedanken über die Musik",
    "header": "Gedanken über die Musik",
    "content": {
      "paragraph1": "Wir verstehen die Musik in einem etwas anderen Sinne. Ich spreche über die bewusste Musik und nicht über die statische. Wir haben den Bereich der statischen Musik schon verlassen und treten in die organische Musik ein, die sich ständig verändert.",
      "paragraph2": "In die neue organische Musik werdet ihr an erster Stelle die Harmonie in eure Gedanken, Gefühle und Taten bringen. Dann werdet ihr als Sänger Widerhall finden – die unsichtbare Welt wird euch helfen.",
      "paragraph3": "Ihr könnt nicht musikalisch sein, wenn euer Gedanke unmusikalisch ist, wenn eure Gefühle nicht musikalisch sind und wenn ihr nicht alles musikalisch betrachtet, was in der Welt geschieht. Wir leben und bewegen uns in Gott, und in dieser Bewegung liegt Harmonie.",
      "paragraph4": "Das Lied soll nicht nur eine Stimme haben, sondern in seine Töne sollen Inhalt und Bedeutung gelegt werden. Damit der Mensch singen oder spielen kann, soll er eine Idee, einen tiefen inneren Impuls haben. Ohne Idee gibt es kein Lied.",
      "paragraph5": "Die Musik bringt der Seele des Menschen Weite, dem Geiste Kraft und Macht, dem Herzen Milde und Wärme, dem Verstand Licht und Freiheit.",
      "paragraph6": "Jedes Lied soll Licht, Wärme und Kraft bringen. Die Natur schätzt die Töne, die Licht, Wärme und Kraft haben. Sie sind ein göttlicher Segen für die Welt.",
      "paragraph7": "Die Musik und das Singen haben nur dann einen Sinn, wenn sie der Veredelung des Menschen dienen. Durch die Musik könnt ihr euren Charakter bilden.",
      "paragraph8": "Euer Glück in der Welt hängt nur von der Musik ab. Weil das Leben eine ganzheitliche Kunst ist, ist es die größte Musik, die in der Welt existiert.",
      "paragraph9": "Das Wort Gottes ist die Musik des Lebens. Ohne Musik, Weisheit und Wahrheit kann das Wort nicht gesprochen werden.",
      "paragraph10": "Der Mensch kann nicht musikalisch sprechen, ohne die Wahrheit zu sprechen. Liebe – das ist die erhabenste Musik. Denkt ihr nicht, so könnt ihr nicht gut spielen und singen. Undenkbar ist es, genial ohne Musik zu werden. Ein Genie ist ein Mensch, der in den musikalischen Strom der Natur hineingeraten ist.",
      "paragraph11": "Diejenige Musik, die gleichermaßen das Herz, den Verstand und den Körper einstimmt, ist die Musik der Natur. Unter dem Begriff Natur verstehe ich die Welt der Harmonie – an dem Ort, aus dem die ganze Musik hervorgegangen ist.",
      "paragraph12": "Die Musik soll im Menschen ein fröhliches Gefühl aufsteigenden Grades, ein Gefühl, schöpferisch zu sein, hervorrufen.",
      "paragraph13": "Die Natur arbeitet in jeder Hinsicht musikalisch. Es gibt keine großartigere Kunst, keine größere Musik als die Kunst der Musik und die Musik der Natur. Wer die Gesetze der Natur beachtet, kann Sänger werden.",
      "paragraph14": "Worin unterscheidet sich die okkulte Musik von der gewöhnlichen Musik? In ihrer absoluten Milde, Klarheit, Bildhaftigkeit und in den Naturbildern.",
      "paragraph15": "In der okkulten Musik möchten wir nicht wie die Menschen, sondern wie die Engel singen. Durch die Musik können wir die Engel anziehen – sie werden sich für uns interessieren. Ihr werdet ihnen sagen: „Wir studieren eure Musik und möchten so singen, wie ihr singt.“ Sie werden sagen: „Sehr gut, wir werden euch unsere Gegenwart und unsere Unterstützung schenken.“",
      "paragraph16": "Sänger und Musiker haben ein gut entwickeltes Ohr, damit sie die Töne richtig vernehmen und wiedergeben, so, wie sie aus der erhabenen Welt kommen.",
      "paragraph17": "Als Orpheus spielte und sang, wurde die Natur lebendig: Die Pflanzen, die Vögel, die Tiere, die Flüsse – alles begann sich zu bewegen und zu spielen. Derart soll der wahre Musiker sein.",
      "paragraph18": "Wenn ihr in die Natur hinausgeht, hätte ich gerne, dass ihr in sie hineinhört. Wenn ein Musiker ein entwickeltes Ohr hat, wird er selbst das hören, was er niemals in seinem Leben gehört hat.",
      "paragraph19": "Ihr habt nie den fließenden Quellen gelauscht – welch angenehme Musik ertönt unter den kleinen Steinchen. Geht in den Wald, dort werdet ihr solche Symphonien und Arien hören!",
      "paragraph20": "Die Musik ist eine von den Methoden der Natur, durch die sie in euch lebendig wird: Die Steine werden lebendig, die Bäume, die Quellen, alles rund herum wird lebendig.",
      "paragraph21": "Ich möchte, dass ihr die okkulte Musik kennenlernt, damit ihr Kräfte und Inspirationen aus der lebendigen Natur schöpft.",
      "paragraph22": "Die okkulte Musik ist eine Musik der Gestalten und der Bilder. Wenn wir singen, soll in uns immer ein Bild entstehen; es sollen keine gewöhnlichen oder toten, sondern lebendige Bilder entstehen.",
      "paragraph23": "Ihr alle sollt beim Singen danach streben, dass es in eurem Singen Klarheit und Sanftheit gibt. Wenn ihr leise und sanft singt, dann werdet ihr um euch herum Wesen von einer höheren Kultur anziehen. Strebt danach, leise zu singen, denn das leise Singen veredelt. Das laute Singen geschieht willentlich.",
      "paragraph24": "Ideelle Lieder gibt es auf der Erde nicht. Ideelle Lieder gibt es nur bei den Engeln.",
      "paragraph25": "Die Natur hat in jedem Menschen eine spezielle Musik angelegt, mit der er sich bei Schwierigkeiten helfen kann.",
      "paragraph26": "Ich möchte, dass ihr für euch singt – ich meine, nicht persönlich für euch selbst, sondern  für  das  Göttliche in  euch.  Wenn  ihr  ein  Lied  für  euch  singt, werdet ihr die  gute  Disposition  des  Geistes  spüren.",
      "paragraph27": "Alle okkulten Schulen aus der Vergangenheit sowie diese von heute bedienen sich der Methode der Musik zur Erziehung und Selbsterziehung. Wenn der Mensch eine der musikalischen Methoden zur Transformierung des Bewusstseins anwendet, wird er sich in einer halben oder einer ganzen Stunde in einer anderen Tonleiter des Lebens, fern von seinen Schwierigkeiten befinden. Heutzutage, unter den Bedingungen, unter denen wir leben, müssen wir uns andauernd einstimmen, und die Musik ist eine der göttlichen Methoden zur Einstimmung. Wenn jemand die Übung „Gott ist Liebe“ ausführt, so wie sie gesungen werden soll, wird er sich wandeln; welche Leiden er auch immer hat, sie werden verschwinden; er wird fröhlich und munter sein und sich verjüngen.",
      "paragraph28": "Jeder soll sich selbst sagen: „Ich soll Musiker werden, ich soll lieben, ich soll recht denken.“",
      "paragraph29": "Die Liebe, das ist die höchste Musik. Wenn ihr nicht denken könnt, könnt ihr nicht singen. Denkt recht, empfangt nur reine Gedanken, damit ihr gut singen und spielen könnt.",
      "paragraph30": "In der Heiligen Schrift wurde gesagt: „Singt und lobpreist den Herrn in eurer Seele.“ Ich aber sage: Singt und lobpreist den Herrn in eurem Geist, in eurem Herzen und in eurem Verstand. Alles in euch, von den Füßen bis zu den Haaren auf eurem Kopf, soll singen.",
      "paragraph31": "...",
      "paragraph32": "...",
      "paragraph33": "...",
      "paragraph34": "...",
      "paragraph35": "Petar Danov"
    }
  },
  "Songs": {
    "title": "Lieder"
  },
  "Footer": {
    "text": "Lieder des Meisters {now, date, medium}"
  }
}
