{
  "root": {
    "metadata": {
      "title": "Lieder des Meisters",
      "description": "Vierte überarbeitete und erweiterte Ausgabe, 2024. Die Ausgabe enthält vokale und instrumentale Kompositionen von Meister Petar Danov und seinen Schlern.",
      "siteName": "Lieder des Meisters"
    },
    "About": {
      "title": "Über das Buch",
      "description": "Über die okkulten Musikübungen",
      "author": "Petar Danov",
      "edition": "Vierte überarbeitete und erweiterte Ausgabe",
      "year": "2024"
    }
  },
  "Home": {
    "title": "Lieder des Meisters",
    "description": "Vierte überarbeitete und erweiterte Ausgabe, 2024. Die Ausgabe enthält vokale und instrumentale Kompositionen von Meister Petar Danov und seinen Schülern.",
    "author": "Petar Danov",
    "edition": "Vierte überarbeitete und erweiterte Ausgabe",
    "year": "2024",
    "content": "Die Ausgabe enthält vokale und instrumentale Kompositionen von Meister Peter Danov und seinen Schülern.",
    "interactive_pdf": "Das interaktive PDF-Dokument bietet:",
    "feature1": "Alphabetischer Inhalt für mobile Geräte mit Navigation zu jedem Lied",
    "feature2": "Navigation aus dem Dokumentinhalt",
    "feature3": "Navigation vom Titel jedes Liedes zur entsprechenden Erläuterung",
    "feature4": "Rücknavigation von der Erläuterung des Liedes zum entsprechenden Lied",
    "feature5": "Alphabetisches Verzeichnis mit Navigation zum entsprechenden Lied",
    "download": "Herunterladen"
  },

  "NavBar": {
    "toggleNavigationMenu": "Navigationsmenü umschalten",
    "home": "Startseite",
    "about": "Über das Buch",
    "bookTitle": "Песнарка"
  },
  "About": {
    "title": "Okkulte Musikübungen",
    "description": "Okkulte Musikübungen",
    "header": "Über die Okkulten Musikübungen",
    "content": {
      "paragraph1": "Aus der Distanz der Zeit wird das Bedürfnis nach einer angemessenen Darstellung der vokalen und instrumentalen Kompositionen von Meister Petar Danov immer dringlicher. Eine solche Darstellung sollte sowohl den professionellen musikalischen Anforderungen als auch den Prinzipien und Gesetzen entsprechen, die er als theoretische Grundlage festlegt. Diese Ausgabe erfüllt dieses Bedürfnis und bietet auf der Grundlage der oben genannten Anforderungen einige neue redaktionelle Lösungen für die musikalischen Fragen, die diese Musik aufwirft.",
      "paragraph2": "Die okkulten musikalischen Übungen, wie der Meister seine musikalischen Kompositionen selbst nennt, erscheinen als musikalische Methode in der Okkultschule der Weißen Bruderschaft, die er 1922 eröffnete. Er sieht diese Übungen als Beispiele für okkulte Musik – ein neues musikalisches Genre, das auf den Prinzipien und Gesetzen einer neuen, multidimensionalen musikalischen Theorie und Ästhetik basiert. Sie werden in den zahlreichen Vorträgen, die er bis 1944 vor seinen Schülern hält, konsequent entwickelt. Der Hauptzweck dieser Übungen ist die individuelle und kollektive spirituelle Arbeit der Schüler auf ihrem Weg der spirituellen Entwicklung und der Kultivierung spiritueller Qualitäten und Tugenden. Die Methode, sie zu geben, ist äußerst kreativ und kollektiv. Während eines Vortrags spielt der Meister eine neue musikalische Übung auf seiner Geige oder singt sie, die die Schüler lernen, und die anwesenden Musiker notieren sie. Ein anderes Mal gibt er ein bestimmtes Wort oder einen Satz, zu dem sie ihre eigene Melodie komponieren sollen. Einige Lieder, die entwickelt und perfektioniert wurden, sind in mehr als einer Version erhalten; andere wurden bewusst unvollendet gelassen als Aufgaben für zukünftige Generationen und Epochen. Die musikalischen Formen, die aus dem charakteristischen kreativen Prinzip der Arbeit in der Schule resultieren, die Auffassung des Liedes als Prozess, sind eine Bedingung für die Möglichkeit der zukünftigen Kultur. Einige Kompositionen, darunter der Zyklus Neues Sein, entstehen während spezieller Treffen, die der Meister mit ausgewählten Schülern hat; andere werden durch spezifische Erfahrungen des okkulten Schülers inspiriert. Viele Melodien und Kompositionen bleiben jedoch unaufgezeichnet. Ein Beispiel dafür ist das Soloviolinstück Der verlorene Sohn, das der Meister zum ersten Mal bei einem Studentenkonzert in Amerika spielt und dreißig Jahre nach der ersten Aufführung mehrmals vor seinen Schülern wiederholt. Laut den Erinnerungen der anwesenden Musiker unterlag die aufgeführte Komposition keiner Notation. Es waren musikalisch-natürliche Bilder, meditative Melodien, Mikrointervalle, kontinuierliche Wechsel von Tonalitäten, Rhythmen, Zuständen und Stimmungen zu hören, die in einer Komposition angeordnet waren, deren Grundlage das Prinzip der absoluten Freiheit als Qualität der okkulten Musik war.",
      "paragraph3": "Die okkulten musikalischen Übungen, in denen sich die Archetypen als lebendige musikalische Formen direkt und ohne Unterbrechung manifestieren, überschreiten zwangsläufig die Grenzen, die ihnen durch die musikalische Notation auferlegt werden. Es ist eine Konvention, dass die freie organische Aufführung, die den Sinn des Inhalts und des Archetyps sucht, immer frei ist, sie zu verlassen. Die lebendigen musikalischen Formen, die die höchsten Bereiche des Seins bewohnen, in denen es eine natürliche harmonische Kombination von Wort und Musik gibt, lassen sich schwer den Einschränkungen unterwerfen, die durch das Rahmenwerk fester Takte, Größen, Notenlängen, Tempi und Dynamiken entstehen. Dies ist einer der Momente, die ihren sakralen Charakter bestimmen. Jede Notation des musikalischen Archetyps erscheint als seine natürliche Grenze. Dies zeigt sich auch daran, dass der Meister seine musikalischen Kompositionen nie selbst notiert, sondern direkt mit den musikalischen Mustern arbeitet, die er durch Live-Aufführungen überträgt und direkt in die Seele einpflanzt. So erhebt er den Schüler in den Bereich des Archetyps und lässt ihn seinen adäquaten Ausdruck finden, für den die Seele eine klare Vorstellung hat. Der Fall, in dem die Schüler die Übung Vehadi wiederholt singen und dabei unter den spezifischen Anweisungen des Meisters kontinuierlich die Art ihrer Aufführung variieren, bis ein zufriedenstellendes Ergebnis erzielt wird, das dem Archetyp nahekommt, veranschaulicht diese Position deutlich. So schafft der Meister eine Brücke zur Welt der Ideen, die diese musikalischen Muster bewohnen. Indem sie direkt auf die Seele wirken, öffnen sie die in der musikalischen Übung eingebetteten Räume der lebendigen musikalischen Substanz. Die Notation und Begrenzung der okkulten musikalischen Übungen widerspricht ihrer sakralen Natur und führt in gewissem Maße zu ihrer Profanierung. Ein klares Beispiel dafür sind alle Kompositionen wie der Zyklus Neues Sein, die der Meister nicht sofort notieren lässt, sondern darauf besteht, dass sie zuerst gut gelernt werden, bevor sie aufgezeichnet werden. Ein weiteres Beispiel sind Lieder wie Ich werde mich freuen, für deren Notationen er symbolisch sagt: 'Wir haben ihr ein Kleid genäht, aber es ist ein bisschen eng für sie.' Warum lebendige musikalische Formen schwer zu notieren sind, kann auch mit folgendem Beispiel veranschaulicht werden: Wenn die Schüler den Meister bitten, eine bestimmte Übung zu wiederholen, damit sie sie genau aufzeichnen können, spielt er sie jedes Mal anders. Dies liegt laut ihm daran, dass die musikalischen Muster, die den Bereich der physischen Welt erreichen, bestimmte Veränderungen durchlaufen, d.h. sie finden jedes Mal einen anderen konkreten Ausdruck. Das Fixieren und Begrenzen in der Notation verwandelt die lebendige musikalische Substanz und macht sie zu einer fertigen, messbaren Form, in der sich das kreative Prinzip und das Prinzip der absoluten Freiheit nicht manifestieren können. Sie hören auf, lebendig und beseelt zu sein, weil die lebendige Verbindung mit dem Göttlichen unterbrochen ist. Ein Beispiel dafür ist das Lied Sag mir die Wahrheit, das uns in drei verschiedenen Versionen erreicht hat. Es ist ein Beispiel für eine unermessliche Übung, die der Meister bewusst unvollendet gelassen hat.",
      "paragraph4": "Die erste vollständige Ausgabe der musikalischen Kompositionen von Meister Petar Danov mit dem Titel Lieder vom Meister wurde 1949 von Maria Todorova auf der Grundlage der von ihm genehmigten Notationen der musikalischen Übungen veröffentlicht. Ihre Vorbereitung und der Druck erfolgten unter äußerst schwierigen politischen und gesellschaftlichen Bedingungen, die eine gründliche redaktionelle Arbeit an der vorbereiteten Ausgabe nicht zuließen. Es wurden auch Druckfehler gemacht, die sie später in ihrem persönlichen Exemplar korrigierte. Mit dem Druck wurde jedoch die Anweisung des Meisters erfüllt, seine musikalischen Kompositionen für zukünftige Generationen zu bewahren und weiterzugeben. Die von ihm genehmigten Notationen der Lieder, die er selbst auswählte und zur Aufbewahrung in einer speziellen Mappe übergab, sowie das Notizbuch, das als Heft bezeichnet wird und in dem sie später abgeschrieben wurden, haben uns nicht erreicht. Auch Aufnahmen der Stimme und der Geige des Meisters, die eine klarere und vollständigere Vorstellung vom Klang der okkulten Musik geben würden, sind nicht erhalten. Nur einige wenige Archivaufnahmen von Gruppenaufführungen einzelner Lieder haben uns erreicht. Auch frühere, unvollständige Veröffentlichungen der Lieder des Meisters, wie die mehrstimmige Ausgabe von Hristo Darzev und die Sammlung Lieder vom Meister unter der Redaktion von Kiril Ikonomov, bestehend aus zwei Teilen, die 1938 und 1944 veröffentlicht wurden, sind erhalten. Die einzigen verfügbaren schriftlichen Originale, die Vollständigkeit beanspruchen können, sind die oben beschriebene Ausgabe, die von Maria Todorova vorbereitet wurde, sowie eine Faksimile-Kopie ihres persönlichen Exemplars, das die von ihr vorgenommenen Korrekturen einiger Druckfehler enthält. Das Fehlerblatt für dieselbe Ausgabe fehlt jedoch.",
      "paragraph5": "Die vorliegende Ausgabe setzt die Linie des Respekts und der heiligen Haltung gegenüber der Musik des Meisters früherer Generationen von Musikern fort und bewahrt ihre Authentizität und ihren Geist. Sie besteht aus drei Teilen:",
      "list1": "Brüderliche Lieder: Dies sind alle vokalen Kompositionen, die hauptsächlich vor 1922 entstanden sind. Die meisten von ihnen entstehen aus der gemeinsamen Arbeit zwischen dem Meister und seinen Schülern. Daher sind viele der Melodien oder Texte in diesem Teil der Sammlung von Schülern nach seinen Ideen entstanden. Einige der Melodien und Texte sind aus Liedern protestantischer evangelischer Kirchen entlehnt; im Repertoire sind auch beliebte kirchenslawische Gesänge enthalten. In dieser Zeit war die Praxis der mehrstimmigen Choralaufführung der Lieder üblich. Zu diesem Teil wurden auch Lieder von direkten Schülern des Meisters hinzugefügt, die nach dem Weggang des Meisters entstanden sind.",
      "list2": "Lieder vom Meister: Dies sind alle Kompositionen, die zwischen 1922 und 1944 in der Okkultschule der Weißen Bruderschaft entstanden sind. Hier ist der Autor der Melodie und des Textes der Meister. Viele der Kompositionen sind in der heiligen Sprache, die er Vatan nennt.",
      "list3": "Lieder, die nach 1944 veröffentlicht wurden: Dies sind alle Kompositionen, die nach dem Weggang des Meisters im Jahr 1944 veröffentlicht wurden. Dieser Teil enthält sowohl vokale als auch viele rein instrumentale Kompositionen und Melodien. Besondere Aufmerksamkeit verdient hier der Zyklus von sieben Liedern Neues Sein – eine neue Strömung in der okkulten Musik, die ihre kosmischen, kosmologischen und kosmogonischen Aspekte darstellt. Dieser Zyklus erreicht uns dank der Opernsängerin Tsvetana-Liliana Tabakova, die Gesang an der École Normale de Musique de Paris studierte und mit der der Meister speziell arbeitete. In ihrer Gegenwart gibt er einige seiner heiligsten Kompositionen.",
      "paragraph6": "Dem Sammelband wurde ein Anhang hinzugefügt, der Beispiele für zeitgenössische Kreativität als Fortsetzung des kreativen Impulses enthält, den der Meister während der Schule gegeben hat.",
      "paragraph7": "Die redaktionelle Linie der vorliegenden Ausgabe baut auf der redaktionellen Arbeit früherer Ausgaben auf und basiert auf den folgenden Prinzipien:",
      "list4": "Bewahrung der Originale und der Authentizität der musikalischen Kompositionen;",
      "list5": "Professionalisierung der musikalischen Notation durch die Festlegung von Konventionen in der musikalischen Orthographie gemäß den Regeln der Musiktheorie;",
      "list6": "Konsequente Anwendung derselben auf den musikalischen Text.",
      "paragraph8": "Diese redaktionelle Linie erforderte ein Überdenken der strukturellen Organisation einiger Lieder, eine minimale Modernisierung ihres lyrischen Textes gemäß den lexikalischen und syntaktischen Normen der zeitgenössischen bulgarischen Sprache sowie Korrekturen in der musikalischen Orthographie. Für einige Lieder mit asymmetrischer Struktur und deutlich freiem Rhythmus wurde eine nicht-mensurale Notation eingeführt, die dem Konzept der unermesslichen Größen in der okkulten Musik entspricht. Im redaktionellen Prozess wurden alle verfügbaren Primärquellen verwendet, was zur Beseitigung zahlreicher Fehler und unangemessener redaktioneller Entscheidungen führte, die in früheren Ausgaben aufgetreten waren und Teile von Liedern oder ganze Lieder betrafen. Dieser Prozess wurde auch durch die Expertenmeinung einiger brüderlicher Musiker unterstützt, die die Objektivität und Authentizität des vorgeschlagenen musikalischen Textes mit spezifischen Anmerkungen verbesserten. Zum ersten Mal wurden redaktionelle Anmerkungen eingeführt, die die vorgenommenen redaktionellen Änderungen am musikalischen Text dokumentieren und begründen. Durch die umfangreiche Verwendung von ossia wurden die Varianten der Lieder, die den spezifischen Anmerkungen der direkten Schüler-Musiker des Meisters entsprechen, gekennzeichnet, die auch in den erläuternden Anmerkungen vermerkt wurden. Ebenso wurde mit den Varianten der lyrischen Texte verfahren. Alle erläuternden Anmerkungen wurden überarbeitet und ergänzt. Einige sachliche Fehler wurden ebenfalls korrigiert. Das Mischen authentischer Melodien mit zeitgenössischen Texten, wie es in früheren Ausgaben praktiziert wurde, wurde vermieden, indem die authentischen Melodien in ihrer ursprünglichen Form im Hauptteil der Sammlung erhalten blieben und die zeitgenössische Kreativität im Anhang am Ende der Sammlung platziert wurde. Die Tempobezeichnungen in den Liedern sollten als bedingt betrachtet werden, da sie nicht ursprünglich vom Meister festgelegt wurden, sondern die Ansicht zeitgenössischer Musiker über sie darstellen.",
      "paragraph9": "Das Ziel der vorliegenden Ausgabe ist es, die musikalischen Kompositionen des Meisters in professioneller Form zu präsentieren. Sie richtet sich sowohl an professionelle Musiker als auch an Amateure, d.h. an alle, die die Schönheit und Einzigartigkeit dieser Musik erleben möchten. Die große Vielfalt an Tonalitäten, von den einfachsten bis zu denen mit sechs Vorzeichen, das damit verbundene Farbempfinden, die Übereinstimmung zwischen Musik und Text, oft der freie Rhythmus der Melodie, die Vielfalt der gleichmäßigen und ungleichmäßigen Rhythmen, die offenen Intervalle, die vorherrschenden unermesslichen Größen – Aspekte der okkulten Musik, über die der Meister in seinen Vorträgen spricht – bestimmen ihre kraftvolle, vielschichtige Wirkung auf den Zuhörer und den Interpreten. Sie ist ein klangliches Spiegelbild der Freiheit und Asymmetrie der natürlichen Linien, ausgedrückt durch die strukturellen Merkmale der melodischen Konstruktionen und das Fehlen eines symmetrischen Schemas im Phrasieren. Ihr konstituierendes Element sind sowohl kleine aufeinanderfolgende Intervalle, wie z.B. in den Liedern Vehadi und Neva Sanzu, als auch große Intervalle, die bis zu einer Oktave reichen, wie im Lied Die innere Stimme Gottes. Es gibt auch Intervalle, die für die östliche Musik charakteristisch sind, wie das Hiatus oder das übermäßige Quartintervall, das im Lied Berhan-Azi verwendet wird. Das Vorhandensein von nicht-mensuralen Liedern, für die der Meister selbst empfiehlt, sie ohne Taktstriche zu notieren, ist ein weiteres Zeichen der absoluten Freiheit in der okkulten Musik. Das Unermessliche als Maß für das Göttliche ist ihre Hauptstrukturqualität, die sie von endgültiger Bestimmtheit und Vollständigkeit befreit. Daher kann sie ihren adäquaten Ausdruck nur in unermesslichen Takten finden, die zu ihrem inneren, unermesslichen Maß werden. Im Allgemeinen ist die Messung, in der klassische Musiker normalerweise gezwungen sind, jede Melodie zu platzieren, ihr fremd. Es gibt jedoch Kompositionen mit einer klassischen Struktur der Melodie, wie Gott ist Liebe, Fir-fur-fen, Me-hein, Venir Benir, deren natürliches harmonisches Klangbild an Choräle von J.S. Bach erinnert. Sie würden eine Harmonisierung im barocken Stil nahelegen. Ein besonderer Platz in der okkulten Musik ist den typisch bulgarischen ungleichmäßigen Rhythmen wie 7/8, 5/8, 8/8 und melodischen Intonationen vorbehalten. Auf ihre ursprüngliche Reinheit gebracht, werden sie zu Beispielen des neuen musikalischen Genres erhoben. So öffnet der Meister nicht nur den geschlossenen Kreis der bulgarischen Musik, sondern gibt ihr eine neue aufsteigende, spiralförmige Richtung. Das natürliche Ergebnis dieser Öffnung und Befreiung ist die Transformation des Bulgaren. Es können noch viele weitere Beispiele gegeben werden, die die Vielfalt in der melodischen, harmonischen oder rhythmischen Struktur der okkulten musikalischen Übungen betreffen, sowie viele weitere Fragen zu ihrer Spezifik gestellt werden. Dies wäre eine geeignete Aufgabe für eine zukünftige umfangreiche Studie der okkulten Musik, die die in ihr verborgenen Schlüssel und Codes entdecken und erforschen würde. Die Bedingung für die Möglichkeit ihres wahren Verständnisses und ihrer adäquaten Interpretation bleibt jedoch das tiefe Wissen sowohl der Vorträge als auch der Prinzipien, auf denen sie basiert. Die Vorträge und okkulten Erfahrungen zeigen ihren Kontext, und sie kann nicht von der Gesamtheit und Einheit der Lehre getrennt werden. Sie dienen als ihr Koordinatensystem und ermöglichen ihre weitere Bereicherung mit Bedeutung und Inhalt sowie die Bereicherung ihres Erlebens und möglicher Interpretationen. Wichtig für alle Harmonisationen und Orchestrierungen ist es, das Wesentlichste in der okkulten Musik zu bewahren – ihren Geist. Sie kann weder zur Unterhaltung dienen noch ist sie selbst Unterhaltung, sondern sie ist Ausdruck unserer heiligen Haltung gegenüber dem Schöpfer. Nur dann wird die okkulte Musik ihre Reichtümer in voller Pracht offenbaren.",
      "paragraph10": "Im Namen des gesamten Verlagsteams wünschen wir Ihnen angenehme individuelle und kollektive Beschäftigungen mit dieser überirdischen, kosmischen Musik! Gott ist Liebe.",
      "paragraph11": "Maria Kireva",
      "paragraph12": "München, 2024"
    }
  },
  "Footer": {
    "text": "Lieder des Meisters {now, date, medium}"
  }
}
