{
  "root": {
    "metadata": {
      "title": "Songs of the Master",
      "description": "Fourth revised and expanded edition, 2024. The edition contains vocal and instrumental compositions by Master Petar Danov and his disciples.",
      "siteName": "Songs of the Master",
      "keywords": "Peter Deunov, Beinsa Duno, Beinsa Douno, Petar Danov, Songbook, Songs of the Master, beinsasongs, beinsa duno songs, Occult Music, White Brotherhood, Songs of the White Brotherhood, Vehadi, Aum, Master Peter Deunov, Master Petar Danov, Peter Ganev, Maria Kireva, Lieder des Meisters"
    },
    "About": {
      "metadata": {
        "title": "About the occult musical exercises",
        "description": "About the occult musical exercises.",
        "siteName": "About the book"
      }
    }
  },

  "Home": {
    "title": "Songs of the Master",
    "description": "The edition contains vocal and instrumental compositions by Master Petar Danov and his disciples.",
    "author": "Petar Danov",
    "publisher": "Edited by",
    "publisher1": "Peter Ganev",
    "publisher2": "Maria Kireva",
    "edition": "Fourth revised and expanded edition",
    "year": "2024",
    "content": "The edition contains vocal and instrumental compositions by Teacher Petar Danov and his disciples.",
    "interactive_pdf": "The interactive PDF document offers:",
    "feature1": "Alphabetical content for mobile devices with navigation to each song",
    "feature2": "Navigation from the document content",
    "feature3": "Navigation from the title of each song to the corresponding explanatory note",
    "feature4": "Reverse navigation from the explanatory note of the song to the corresponding song",
    "feature5": "Alphabetical index with navigation to the corresponding song",
    "download": "Download"
  },

  "data": [
    {
      "id": "1",
      "title": "Song One",
      "page": 1,
      "play": true,
      "audio": "audio1.mp3",
      "interpret": "Artist One"
    },
    {
      "id": "2",
      "title": "Song Two",
      "page": 2,
      "play": false,
      "audio": "audio2.mp3",
      "interpret": "Artist Two"
    }
  ],
  "table": {
    "heading": "Content",
    "play": "Play",
    "title": "Title",
    "page": "Page",
    "interpret": "Interpret"
  },

  "NavBar": {
    "toggleNavigationMenu": "Toggle navigation menu",
    "home": "Home",
    "about": "About",
    "Thoughts": "Thoughts",
    "songs": "Songs",
    "project": "Project",
    "bookTitle": "Songbook",
    "title": "Songs of the Master"
  },

  "About": {
    "title": "About the occult musical exercises",
    "description": "Occult Musical Exercises",
    "header": "About the Occult Musical Exercises",
    "content": {
      "paragraph1": "From the distance of time, the need for an adequate presentation of the vocal and instrumental compositions of spiritual Teacher Petar Danov becomes increasingly urgent. Such a presentation should comply with both professional musical requirements and the principles and laws that he sets as their theoretical foundation. This edition meets this need and, based on the above requirements, offers some new editorial solutions to the musical questions that this music poses.",
      "paragraph2": "The occult musical exercises, as the the Teacher himself calls his musical compositions, appear as a musical method in the Occult School of the White Brotherhood, which he opened in 1922. He perceives these exercises as examples of occult music – a new musical genre based on the principles and laws of a new, multidimensional musical theory and aesthetics. They are consistently developed in the numerous lectures he gives to his disciples until 1944. The primary purpose of these exercises is the individual and group spiritual work of the disciples in their path of spiritual development and cultivation of spiritual qualities and virtues. The method of giving them is extremely creative and collective. During a lecture, the Teacher plays a new musical exercise on his violin or sings it, which the disciples learn, and the attending musicians notate. At other times, he gives a specific word or sentence for them to compose their own melody. Some songs, which have been developed and perfected, are preserved in more than one version; others are deliberately left unfinished as tasks for future generations and epochs. The musical forms resulting from the characteristic creative principle of the School's work, the perception of the song as a process, are a condition for the possibility of future culture. Some compositions, including the cycle New Being, are born during special meetings the Teacher has with selected disciples; others are inspired by specific experiences of the occult disciple. Many melodies and compositions, however, remain unrecorded. An example of this is the solo violin piece The Prodigal Son, which the Teacher plays for the first time at a disciple concert in America and repeats several times before his disciples thirty years after the first performance. According to the memories of the attending musicians, the performed composition was not subject to any notation. Musical-natural pictures, meditative melodies, micro-intervals, continuous changes of tonalities, rhythms, states, and moods, arranged in a composition based on the principle of absolute freedom as a quality of occult music, were heard.",
      "paragraph3": "The occult musical exercises, in which the archetypes manifest as living musical forms directly and without interruption, inevitably exceed the boundaries imposed by musical notation. It is a convention that free organic performance, seeking the meaning of the content and the archetype, is always free to leave. The living musical forms, inhabiting the highest realms of Being, where there is a natural harmonious combination between word and music, are difficult to subject to the limitation coming from the framework of fixed measures, sizes, note durations, tempos, and dynamics. This is one of the moments that determine their sacred character. Any notation of the musical archetype appears as its natural boundary. This is also evidenced by the fact that the Teacher never notates his musical compositions himself but works directly with the musical samples, which he transmits through live performance, implanting them directly into the soul. Thus, he elevates the disciple to the realm of the archetype, leaving him to find its adequate expression, for which the soul has a clear idea. The case where the disciples repeatedly sing the exercise Vehadi, continuously varying the way of its performance under the Teacher's specific instructions until achieving a satisfactory result, close to its archetype, clearly illustrates this position. Thus, the Teacher creates a bridge to the world of ideas that these musical samples inhabit. Directly affecting the soul, they open the spaces of the living musical substance embedded in the musical exercise. The notation and limitation of the occult musical exercises naturally oppose their sacredness as their essence and lead to their profanation to some extent. A clear example of this is all those compositions like the cycle New Being, which the Teacher does not allow to be notated immediately but insists that they be well learned first before being recorded. Another example is songs like I Will Rejoice, for whose notations he symbolically says: 'We sewed her a dress, but it is a bit tight for her.' Why living musical forms are difficult to notate can also be illustrated with the following example: when the disciples ask the Teacher to repeat a given exercise so they can record it accurately, he plays it differently each time. This is due, according to him, to the musical samples, which, reaching the realm of the physical world, undergo certain changes, i.e., they find a different concrete expression each time. Fixing and limiting them in notation transforms the living musical substance, turning it into a finished, measurable form in which the creative principle and the principle of absolute freedom cannot manifest. They cease to be alive and spiritualized because the living connection with the Divine is broken. An example of this is the song Tell Me the Truth, which has reached us in three different versions. It is an example of an immeasurable exercise, deliberately left unfinished by the Teacher.",
      "paragraph4": "The first complete edition of the musical compositions of Petar Danov, titled \"Songs from the Teacher\", was published by Maria Todorova in 1949 based on the approved notations of the musical exercises. Its preparation and printing took place under extremely difficult political and social conditions, not allowing for thorough editorial work on the prepared edition. Printing errors were also made, which she subsequently corrected in her personal copy. However, with its printing, the Teacher's instruction to preserve and transmit his musical compositions for future generations was fulfilled. The approved notations of the songs, which he himself separated and transmitted for safekeeping in a special folder, as well as the notebook called a ledger, where they were subsequently copied, have not reached us. We also do not have recordings of the Teacher's voice and violin, which would give a clearer and fuller idea of the sound of occult music. Only a few archival recordings of group performances of individual songs have reached us. Also preserved are earlier, incomplete publications of the Teacher's songs, such as the polyphonic edition by Hristo Darzev and the collection Songs from the Teacher edited by Kiril Ikonomov, composed of two parts, published in 1938 and 1944. The only available written originals that can claim completeness are the above-described edition prepared by Maria Todorova, as well as a facsimile copy of her personal copy, containing the corrections she made to some printing errors. However, the errata sheet for the same edition is missing.",
      "paragraph5": "The present edition continues the line of respect and sacred attitude towards the Teacher's music of previous generations of musicians, preserving its authenticity and spirit. It consists of three parts:",
      "list1": "Brotherly songs: these are all vocal compositions created mainly before ositions created mainly before 1922. Most of them are born from the joint work between the Teacher and his disciples. Therefore, many of the melodies or texts in this part of the collection are created by disciples based on his ideas. Some of the melodies and texts are borrowed from songs of Protestant evangelical churches; the repertoire also includes popular church-Slavonic chants. During this period, the practice of polyphonic choral performance of the songs was common. This section also includes songs from his direct disciples, created after the Teacher's departure.",
      "list2": "Songs from the Teacher: these are all compositions created between 1922 and 1944 in the Occult School of the White Brotherhood. Here, the author of the melody and text is the Teacher. Many of the compositions are in the sacred language, which he calls Vatan.",
      "list3": "Songs published after 1944: these are all compositions published after the Teacher's departure in 1944. This section contains both vocal and many purely instrumental compositions and melodies. Special attention here deserves the cycle of seven songs New Being – a new trend in occult music, presenting its cosmic, cosmological, and cosmogonic aspects. This cycle reaches us thanks to the opera singer Tsvetana-Liliana Tabakova, who graduated in singing from the École Normale de Musique de Paris, with whom the Teacher worked specially. In her presence, he gives some of his most sacred compositions.",
      "paragraph6": "An appendix containing examples of contemporary creativity, as a continuation of the creative impulse given by the Teacher during the School, has been added to the collection.",
      "paragraph7": "The editorial line of the present edition builds on the editorial work of previous editions, based on the following principles:",
      "list4": "Preservation of the originals and authenticity of the musical compositions;",
      "list5": "Professionalization of musical notation by establishing conventions in musical orthography according to the rules of music theory;",
      "list6": "Consistent application of the same to the musical text.",
      "paragraph8": "This editorial line required rethinking the structural organization of some songs, minimal modernization of their lyrical text according to the lexical and syntactic norms of contemporary Bulgarian language, as well as corrections in musical orthography. For some songs with an asymmetrical structure and distinctly free rhythm, non-mensural notation was introduced, corresponding to the concept of immeasurable quantities in occult music. In the editorial process, all available primary sources were used, which led to the elimination of numerous errors and inadequate editorial decisions that arose in previous editions, affecting parts of songs or entire songs. This process was also supported by the expert opinion of some brotherly musicians, who improved the objectivity and authenticity of the proposed musical text with specific notes. For the first time, editorial notes documenting and justifying the editorial changes made to the musical text were introduced. Through the extensive use of ossia, the variants of the songs corresponding to the specific notes of the direct disciple-musicians of the Teacher were indicated, which were also noted in the explanatory notes. The same was done with the variants of the lyrical texts. All explanatory notes were revised and supplemented. Some factual errors were also corrected. The mixing of authentic melodies with contemporary texts, as a practice of previous editions, was avoided, with the authentic melodies preserved in their original form in the main part of the collection, and contemporary creativity placed in the appendix at the end of the collection. The tempo indications in the songs should be considered conditional, as they are not originally set by the Teacher but represent the view of contemporary musicians on them.",
      "paragraph9": "The aim of the present edition is to present the Teacher's musical compositions in a professional manner. It is addressed to both professional musicians and amateurs, i.e., to all those who wish to touch the beauty and uniqueness of this music. The great variety of tonalities, from the simplest to those with six signs, the associated color perception, the correspondence between music and text, often the free rhythm of the melody, the variety of equal and unequal rhythms, the open intervals, the predominant immeasurable quantities – aspects of occult music that the Teacher speaks about in his lectures – determine its powerful multi-layered impact on the listener and performer. It is a sound reflection of the freedom and asymmetry of natural lines, expressed through the structural features of melodic constructions and the absence of a symmetrical scheme in phrasing. Their constituent element includes both small consecutive intervals, such as in the songs Vehadi and Neva Sanzu, and large intervals, reaching an octave, as in the song The Inner Voice of God. There are also intervals characteristic of Eastern music, such as the hiatus or the augmented fourth interval used in the song Berhan-Azi. The presence of non-mensural songs, for which the Teacher himself recommends being notated without bar lines, is an additional sign of absolute freedom in occult music. The immeasurable as a measure of the Divine is its main structural quality, freeing it from ultimate definiteness and completeness. Therefore, it can find its adequate expression only in immeasurable measures, which become its internal, immeasurable measure. In general, the measurement, in which classical musicians usually feel compelled to place each melody, is foreign to it. However, there are compositions with a classical structure of the melody, such as God is Love, Fir-fur-fen, Me-hein, Venir Benir, whose natural harmonic sound resembles chorales by J.S. Bach. They would suggest harmonization in a baroque style. A special place in occult music is given to the typically Bulgarian unequal rhythms, such as 7/8, 5/8, 8/8, and melodic intonations. Brought to their primary purity, they are elevated to examples of the new musical genre. Thus, the Teacher not only opens the closed circle of Bulgarian music but also gives it a new ascending, spiral direction. The natural result of this opening and liberation is the transformation of the Bulgarian. Many other examples can be given, concerning the diversity in the melodic, harmonic, or rhythmic structure of the occult musical exercises, as well as many other questions related to their specifics. This would be a suitable task for a future extensive study of occult music, which would discover and explore the hidden keys and codes within it. The condition for the possibility of its true understanding and adequate interpretation, however, remains the deep knowledge of both the lectures and the principles on which it is based. The lectures and occult experiences show its context, and it cannot be separated from the entirety and unity of the Teaching. They serve as its coordinate system, allowing for its further enrichment with meaning and content, as well as for enriching its experience and possible interpretations. It is important for all harmonizations and orchestrations to preserve the most essential in occult music – its spirit. It can neither serve for entertainment nor is it entertainment in itself, but it is an expression of our sacred attitude towards the Creator. Only then will occult music reveal its riches in full.",
      "paragraph10": "On behalf of the entire publishing team, we wish you pleasant individual and collective activities with this unearthly, cosmic music! God is Love.",
      "paragraph11": "Maria Kireva",
      "paragraph12": "Munich, 2024"
    }
  },
    "Thoughts": {
      "title": "Thoughts on Music",
      "description": "Thoughts on Music",
      "header": "Thoughts on Music",
      "content": {
        "paragraph1": "We understand music in a slightly different sense. I speak of conscious music, not static music. We are moving out of the realm of mechanical music and entering the organic, which is constantly changing.",
        "paragraph2": "In the new organic music, you will first bring harmony to your thoughts, feelings, and actions. Then, as singers, you will have a resonance - help will come to you from the Invisible world.",
        "paragraph3": "You cannot be musical if your thought is not musical, if your feelings are not musical, if your actions are not musical, and if you do not look at everything happening in the world musically. We live and move in God, and in this movement, there is harmony.",
        "paragraph4": "A song must not only have a voice, but its tones must contain content and meaning. For a person to sing or play, they must have some idea, some deep inner impulse. Without an idea, there is no song.",
        "paragraph5": "Music brings breadth to the soul of a person, strength and power to the spirit, softness and warmth to the heart, and light and freedom to the mind.",
        "paragraph6": "Every song should carry light, warmth, and strength. Nature values tones that have light, warmth, and strength. They are a Divine blessing to the world.",
        "paragraph7": "Music and singing only have meaning when they serve to ennoble a person. Through music, you can create character within yourself.",
        "paragraph8": "Your happiness in the world depends solely on music. Because life is a complete art - it is the greatest music that exists in the world.",
        "paragraph9": "The Word of God - this is the music of life. Without Love, without Wisdom, and without Truth, the Word cannot be spoken. A person cannot speak musically if they do not speak the Truth.",
        "paragraph10": "Love - this is the highest music. If you do not think, you cannot sing. Think rightly, accept only pure thoughts, so that you can sing and play well.",
        "paragraph11": "It is unthinkable to become a genius without music. A genius is a person who has entered the musical current of nature.",
        "paragraph12": "The music that gives an equal disposition to the mind, heart, and body is the music of nature. By nature, I mean the world of harmony, the place from which music has emerged.",
        "paragraph13": "There are no ideological songs on Earth; there are only ideological songs among angels.",
        "paragraph14": "Nature works musically in every direction. There is no greater art, no greater music than the art and music of nature. Whoever observes the laws of nature can become a singer.",
        "paragraph15": "The singer and musician must have a well-developed ear to grasp and convey correctly the tones that come from the Elevated world.",
        "paragraph16": "When Orpheus played and sang, all of nature came alive: plants, birds, animals, rivers - everything began to move and play. Such should be the true musician.",
        "paragraph17": "I would like, when you go out into nature, to listen to it. A musician with a developed ear will hear there what they have never heard in their life.",
        "paragraph18": "You have not listened to the flowing springs - what pleasant music there is among the small stones! Go to the forest - there you will hear such symphonies, arias!",
        "paragraph19": "Music is one of the ways nature comes alive within you - the stones will come alive, the trees, the springs, everything around will come alive.",
        "paragraph20": "I want you to get acquainted with occult music, to draw strength and inspiration from Living nature.",
        "paragraph21": "Occult music is music of images and pictures. When we sing, a picture must always be produced - not ordinary dead pictures, but living ones.",
        "paragraph22": "What distinguishes occult music from ordinary music? Its ultimate softness, clarity, pictorialness, and natural images.",
        "paragraph23": "Everyone should strive for clarity and softness in their singing. If you sing quietly and softly, you will attract beings of higher culture around you. Strive to sing quietly, for quiet singing ennobles. Strong singing is more volitional.",
        "paragraph24": "In occult music, we want to sing not as people sing, but as angels sing. Through music, we can attract angels - they will become interested in us. You will tell them: 'We study your music, we want to sing like you.' They will say: 'Very well, we will give you our presence and assistance.'",
        "paragraph25": "Nature has embedded in every person a specific music to help them with the difficulties of their life.",
        "paragraph26": "I want you to sing for yourself - I mean not personally for yourself, but for the Divine within you. When you sing a song for yourself, you will feel a disposition of the spirit.",
        "paragraph27": "All occult schools of the past and today use music as a method for education and self-education. If a person uses one of the musical methods to transform their consciousness, for half an hour or an hour, they will be in a different range of life, far from their difficulties. Right now, under the conditions we live in, constant toning is necessary, and music is one of the Divine methods for toning. If someone sings the exercise 'God is Love' as it should be, they will transform - whatever pains they have will disappear, they will be joyful, cheerful, and rejuvenated.",
        "paragraph28": "Music should leave a joyful feeling in a person in an ascending degree, a feeling of creativity.",
        "paragraph29": "Let everyone say to themselves: 'I must become a musician, I must love, I must think rightly.'",
        "paragraph30": "It is said in the Scriptures: 'Sing and praise the Lord in your soul.' I say: sing and praise the Lord with your spirit, with your soul, with your mind, and with your heart. Everything in you, from your feet to the hairs on your head, should sing!",
        "paragraph31": "...",
        "paragraph32": "...",
        "paragraph33": "...",
        "paragraph34": "...",
        "paragraph35": "Petar Danov"
      }
    },
    "Songs": {
      "title": " Songs"
    },
  "Footer": {
    "text": "Songs of the Master {now, date, ::yyyy}"
  }
}
