{
  "root": {
    "metadata": {
      "title": "Chants du Maître",
      "description": "Quatrième édition révisée et augmentée, 2024. L'édition contient des compositions vocales et instrumentales du Maître Petar Danov et de ses élèves.",
      "siteName": "Chants du Maître",
      "keywords": "Peter Deunov, Beinsa Duno, Beinsa Douno, Petar Danov, Recueil de chants, Chants du Maître, Fraternité Blanche Universelle, Musique occulte, Vehadi, Aum, Maître Peter Deunov, Maître Petar Danov, Peter Ganev, Maria Kireva, Chants du Maître"
    }
  },
  "Home": {
    "title": "Chants du Maître",
    "description": "L'édition contient des compositions vocales et instrumentales du Maître Petar Danov et de ses disciples.",
    "author": "Petar Danov",
    "edition": "Quatrième édition révisée et augmentée",
    "year": "2024",
    "content": "L'édition contient des compositions vocales et instrumentales du Maître Petar Danov et de ses élèves.",
    "interactive_pdf": "Le document PDF interactif offre:",
    "feature1": "Contenu alphabétique pour les appareils mobiles avec navigation vers chaque chant",
    "feature2": "Navigation à partir du contenu du document",
    "feature3": "Navigation depuis le titre de chaque chant vers la note explicative correspondante",
    "feature4": "Navigation inverse de la note explicative du chant vers le chant correspondant",
    "feature5": "Index alphabétique avec navigation vers le chant correspondant",
    "download": "Télécharger"
  },
  "NavBar": {
    "toggleNavigationMenu": "Basculer le menu de navigation",
    "home": "Accueil",
    "about": "Propos",
    "bookTitle": "Chants du Maître",
    "title": "Chants du Maître"
  },
  "About": {
    "title": "Exercices Musicaux Occultes",
    "description": "Exercices Musicaux Occultes",
    "header": "À propos des Exercices Musicaux Occultes",
    "content": {
      "paragraph1": "Avec le recul du temps, le besoin d'une présentation adéquate des compositions vocales et instrumentales du Maître Petar Danov devient de plus en plus urgent. Une telle présentation doit répondre à la fois aux exigences musicales professionnelles et aux principes et lois qu'il établit comme base théorique. Cette édition répond à ce besoin et, sur la base des exigences ci-dessus, propose de nouvelles solutions éditoriales aux questions musicales que cette musique pose.",
      "paragraph2": "Les exercices musicaux occultes, comme le Maître appelle lui-même ses compositions musicales, apparaissent comme une méthode musicale dans l'École Occulte de la Fraternité Blanche, qu'il a ouverte en 1922. Il perçoit ces exercices comme des exemples de musique occulte – un nouveau genre musical basé sur les principes et les lois d'une nouvelle théorie et esthétique musicale multidimensionnelle. Ils sont développés de manière cohérente dans les nombreuses conférences qu'il donne à ses élèves jusqu'en 1944. Le but principal de ces exercices est le travail spirituel individuel et collectif des élèves dans leur chemin de développement spirituel et de cultivation des qualités et vertus spirituelles. La méthode de les donner est extrêmement créative et collective. Pendant une conférence, le Maître joue un nouvel exercice musical sur son violon ou le chante, que les élèves apprennent, et les musiciens présents le notent. À d'autres moments, il donne un mot ou une phrase spécifique pour qu'ils composent leur propre mélodie. Certaines chants, qui ont été développées et perfectionnées, sont conservées en plus d'une version; d'autres sont délibérément laissées inachevées comme des tâches pour les générations et époques futures. Les formes musicales résultant du principe créatif caractéristique du travail à l'École, la perception de la chant comme un processus, sont une condition pour la possibilité de la culture future. Certaines compositions, y compris le cycle Nouvel Être, naissent lors de réunions spéciales que le Maître a avec des élèves choisis; d'autres sont inspirées par des expériences spécifiques de l'élève occulte. De nombreuses mélodies et compositions restent cependant non enregistrées. Un exemple en est la pièce pour violon solo Le Fils Prodigue, que le Maître joue pour la première fois lors d'un concert étudiant en Amérique et répète plusieurs fois devant ses élèves trente ans après la première performance. Selon les souvenirs des musiciens présents, la composition jouée n'était soumise à aucune notation. Des images musicales-naturelles, des mélodies méditatives, des micro-intervalles, des changements continus de tonalités, de rythmes, d'états et d'humeurs, arrangés dans une composition basée sur le principe de la liberté absolue en tant que qualité de la musique occulte, ont été entendus.",
      "paragraph3": "Les exercices musicaux occultes, dans lesquels les archétypes se manifestent comme des formes musicales vivantes directement et sans interruption, dépassent inévitablement les limites imposées par la notation musicale. C'est une convention que la performance organique libre, cherchant le sens du contenu et de l'archétype, est toujours libre de quitter. Les formes musicales vivantes, habitant les plus hauts royaumes de l'Être, où il y a une combinaison harmonieuse naturelle entre le mot et la musique, sont difficiles à soumettre à la limitation venant du cadre des mesures fixes, des tailles, des durées de notes, des tempos et des dynamiques. C'est l'un des moments qui déterminent leur caractère sacré. Toute notation de l'archétype musical apparaît comme sa limite naturelle. Cela se manifeste également par le fait que le Maître ne note jamais lui-même ses compositions musicales, mais travaille directement avec les échantillons musicaux, qu'il transmet par la performance en direct, les implantant directement dans l'âme. Ainsi, il élève l'élève dans le domaine de l'archétype, le laissant trouver son expression adéquate, pour laquelle l'âme a une idée claire. Le cas où les élèves chantent à plusieurs reprises l'exercice Vehadi, variant continuellement sous les instructions spécifiques du Maître la manière de son exécution jusqu'à obtenir un résultat satisfaisant, proche de son archétype, illustre clairement cette position. Ainsi, le Maître crée un pont vers le monde des idées que ces échantillons musicaux habitent. En agissant directement sur l'âme, ils ouvrent les espaces de la substance musicale vivante intégrée dans l'exercice musical. La notation et la limitation des exercices musicaux occultes s'opposent naturellement à leur sacralité en tant qu'essence et conduisent dans une certaine mesure à leur profanation. Un exemple clair en est toutes ces compositions comme le cycle Nouvel Être, que le Maître ne permet pas de noter immédiatement, mais insiste pour qu'elles soient bien apprises d'abord avant d'être enregistrées. Un autre exemple est des chants comme Je me réjouirai, pour lesquelles il dit symboliquement: 'Nous lui avons cousu une robe, mais elle est un peu serrée pour elle.' Pourquoi les formes musicales vivantes sont difficiles à noter peut également être illustré par l'exemple suivant: lorsque les élèves demandent au Maître de répéter un exercice donné afin qu'ils puissent l'enregistrer avec précision, il le joue différemment à chaque fois. Cela est dû, selon lui, aux échantillons musicaux, qui, atteignant le domaine du monde physique, subissent certains changements, c'est-à-dire qu'ils trouvent une expression concrète différente à chaque fois. Les fixer et les limiter dans la notation transforme la substance musicale vivante, la transformant en une forme finie et mesurable dans laquelle le principe créatif et le principe de la liberté absolue ne peuvent pas se manifester. Ils cessent d'être vivants et spiritualisés parce que la connexion vivante avec le Divin est rompue. Un exemple en est la chant Dis-moi la vérité, qui nous est parvenue en trois versions différentes. C'est un exemple d'un exercice incommensurable, délibérément laissé inachevé par le Maître.",
      "paragraph4": "La première édition complète des compositions musicales du Maître Petar Danov, intitulée Chants du Maître, a été publiée par Maria Todorova en 1949 sur la base des notations approuvées par lui des exercices musicaux. Sa préparation et son impression ont eu lieu dans des conditions politiques et sociales extrêmement difficiles, ne permettant pas un travail éditorial approfondi sur l'édition préparée. Des erreurs d'impression ont également été commises, qu'elle a ensuite corrigées dans son exemplaire personnel. Cependant, avec son impression, l'instruction du Maître de préserver et de transmettre ses compositions musicales pour les générations futures a été remplie. Les notations approuvées des chants, qu'il a lui-même sélectionnées et transmises pour être conservées dans un dossier spécial, ainsi que le carnet appelé registre, où elles ont été copiées par la suite, ne nous sont pas parvenus. Nous n'avons également pas d'enregistrements de la voix et du violon du Maître, ce qui donnerait une idée plus claire et plus complète du son de la musique occulte. Seules quelques enregistrements d'archives de performances de groupe de chants individuelles nous sont parvenus. Des publications antérieures, incomplètes, des Chants du Maître, telles que l'édition polyphonique de Hristo Darzev et la collection Chants du Maître éditée par Kiril Ikonomov, composée de deux parties, publiées en 1938 et 1944, sont également conservées. Les seuls originaux écrits disponibles qui peuvent prétendre à l'exhaustivité sont l'édition décrite ci-dessus, préparée par Maria Todorova, ainsi qu'une copie fac-similé de son exemplaire personnel, contenant les corrections qu'elle a apportées à certaines erreurs d'impression. Cependant, la feuille d'errata pour la même édition manque.",
      "paragraph5": "La présente édition poursuit la ligne de respect et d'attitude sacrée envers la musique du Maître des générations précédentes de musiciens, en préservant son authenticité et son esprit. Elle se compose de trois parties:",
      "list1": "Chants fraternelles: ce sont toutes les compositions vocales créées principalement avant 1922. La plupart d'entre elles naissent du travail conjoint entre le Maître et ses élèves. Par conséquent, de nombreuses mélodies ou textes de cette partie de la collection sont créés par des élèves sur ses idées. Certaines des mélodies et des textes sont empruntés à des chants des églises évangéliques protestantes; le répertoire comprend également des chants populaires en slavon d'église. À cette époque, la pratique de la performance chorale polyphonique des chants était courante. À cette section ont également été ajoutées des chants de ses élèves directs, créées après le départ du Maître.",
      "list2": "Chants du Maître: ce sont toutes les compositions créées entre 1922 et 1944 dans l'École Occulte de la Fraternité Blanche. Ici, l'auteur de la mélodie et du texte est le Maître. De nombreuses compositions sont en langue sacrée, qu'il appelle Vatan.",
      "list3": "Chants publiées après 1944: ce sont toutes les compositions publiées après le départ du Maître en 1944. Cette section contient à la fois des compositions vocales et de nombreuses compositions et mélodies purement instrumentales. Une attention particulière mérite ici le cycle de sept chants Nouvel Être – une nouvelle tendance dans la musique occulte, présentant ses aspects cosmiques, cosmologiques et cosmogoniques. Ce cycle nous parvient grâce à la chanteuse d'opéra Tsvetana-Liliana Tabakova, qui a étudié le chant à l'École Normale de Musique de Paris, avec qui le Maître a travaillé spécialement. En sa présence, il donne certaines de ses compositions les plus sacrées.",
      "paragraph6": "Un appendice contenant des exemples de créativité contemporaine, en tant que continuation de l'impulsion créative donnée par le Maître pendant l'École, a été ajouté à la collection.",
      "paragraph7": "La ligne éditoriale de la présente édition s'appuie sur le travail éditorial des éditions précédentes et repose sur les principes suivants:",
      "list4": "Préservation des originaux et de l'authenticité des compositions musicales;",
      "list5": "Professionnalisation de la notation musicale par l'établissement de conventions dans l'orthographe musicale selon les règles de la théorie musicale;",
      "list6": "Application cohérente des mêmes principes au texte musical.",
      "paragraph8": "Cette ligne éditoriale a nécessité une réévaluation de l'organisation structurelle de certaines chants, une modernisation minimale de leur texte lyrique selon les normes lexicales et syntaxiques du français contemporain, ainsi que des corrections dans l'orthographe musicale. Pour certaines chants à structure asymétrique et rythme nettement libre, une notation non-mensurale a été introduite, correspondant au concept de grandeurs incommensurables dans la musique occulte. Dans le processus éditorial, toutes les sources primaires disponibles ont été utilisées, ce qui a conduit à l'élimination de nombreuses erreurs et décisions éditoriales inadéquates survenues dans les éditions précédentes, affectant des parties de chants ou des chants entières. Ce processus a également été soutenu par l'avis d'experts de certains musiciens fraternels, qui ont amélioré l'objectivité et l'authenticité du texte musical proposé avec des notes spécifiques. Pour la première fois, des notes éditoriales documentant et justifiant les modifications éditoriales apportées au texte musical ont été introduites. Grâce à l'utilisation extensive de l'ossia, les variantes des chants correspondant aux notes spécifiques des élèves-musiciens directs du Maître ont été indiquées, qui ont également été notées dans les notes explicatives. De même, il en a été de même pour les variantes des textes lyriques. Toutes les notes explicatives ont été révisées et complétées. Certaines erreurs factuelles ont également été corrigées. Le mélange de mélodies authentiques avec des textes contemporains, comme cela a été pratiqué dans les éditions précédentes, a été évité, les mélodies authentiques étant conservées dans leur forme originale dans la partie principale de la collection, et la créativité contemporaine placée dans l'appendice à la fin de la collection. Les indications de tempo dans les chants doivent être considérées comme conditionnelles, car elles ne sont pas initialement définies par le Maître, mais représentent la vision des musiciens contemporains à leur sujet.",
      "paragraph9": "L'objectif de la présente édition est de présenter les compositions musicales du Maître de manière professionnelle. Elle s'adresse à la fois aux musiciens professionnels et aux amateurs, c'est-à-dire à tous ceux qui souhaitent toucher la beauté et l'unicité de cette musique. La grande variété de tonalités, des plus simples à celles avec six signes, la perception des couleurs associée, la correspondance entre la musique et le texte, souvent le rythme libre de la mélodie, la variété des rythmes égaux et inégaux, les intervalles ouverts, les grandeurs incommensurables prédominantes – des aspects de la musique occulte dont le Maître parle dans ses conférences – déterminent son puissant impact multi-couches sur l'auditeur et l'interprète. Elle est un reflet sonore de la liberté et de l'asymétrie des lignes naturelles, exprimées à travers les caractéristiques structurelles des constructions mélodiques et l'absence de schéma symétrique dans le phrasé. Leur élément constitutif comprend à la fois de petits intervalles consécutifs, comme dans les chants Vehadi et Neva Sanzu, et de grands intervalles, atteignant une octave, comme dans la chant La Voix Intérieure de Dieu. Il y a aussi des intervalles caractéristiques de la musique orientale, comme le hiatus ou l'intervalle de quarte augmentée utilisé dans la chant Berhan-Azi. La présence de chants non-mensurales, pour lesquelles le Maître recommande lui-même d'être notées sans barres de mesure, est un signe supplémentaire de la liberté absolue dans la musique occulte. L'incommensurable comme mesure du Divin est sa qualité structurelle principale, la libérant de la détermination et de la complétude finales. Par conséquent, elle ne peut trouver son expression adéquate que dans des mesures incommensurables, qui deviennent sa mesure interne, incommensurable. En général, la mesure, dans laquelle les musiciens classiques se sentent habituellement obligés de placer chaque mélodie, lui est étrangère. Cependant, il existe des compositions avec une structure mélodique classique, comme Dieu est Amour, Fir-fur-fen, Me-hein, Venir Benir, dont le son harmonique naturel rappelle les chorals de J.S. Bach. Elles suggéreraient une harmonisation dans un style baroque. Une place spéciale dans la musique occulte est réservée aux rythmes inégaux typiquement bulgares, comme 7/8, 5/8, 8/8, et aux intonations mélodiques. Portés à leur pureté primaire, ils sont élevés à des exemples du nouveau genre musical. Ainsi, le Maître n'ouvre pas seulement le cercle fermé de la musique bulgare, mais lui donne une nouvelle direction ascendante, en spirale. Le résultat naturel de cette ouverture et de cette libération est la transformation du Bulgare. De nombreux autres exemples peuvent être donnés, concernant la diversité dans la structure mélodique, harmonique ou rythmique des exercices musicaux occultes, ainsi que de nombreuses autres questions liées à leurs spécificités. Cela constituerait une tâche appropriée pour une future étude approfondie de la musique occulte, qui découvrirait et explorerait les clés et les codes cachés en elle. La condition pour la possibilité de sa véritable compréhension et de son interprétation adéquate reste cependant la connaissance approfondie à la fois des conférences et des principes sur lesquels elle est basée. Les conférences et les expériences occultes montrent son contexte, et elle ne peut être séparée de la totalité et de l'unité de l'Enseignement. Elles servent de système de coordonnées, permettant son enrichissement ultérieur en sens et en contenu, ainsi que l'enrichissement de son expérience et de ses interprétations possibles. Il est important pour toutes les harmonisations et orchestrations de préserver l'essentiel de la musique occulte – son esprit. Elle ne peut ni servir de divertissement, ni être un divertissement en soi, mais elle est l'expression de notre attitude sacrée envers le Créateur. Ce n'est qu'alors que la musique occulte révélera ses richesses dans toute leur plénitude.",
      "paragraph10": "Au nom de toute l'équipe éditoriale, nous vous souhaitons des activités individuelles et collectives agréables avec cette musique céleste et cosmique! Dieu est Amour.",
      "paragraph11": "Maria Kireva",
      "paragraph12": "Munich, 2024"
    }
  },
  "Footer": {
    "text": "Chants du Maître {now, date, medium}"
  }
}
